abnormal
absurd
abuse
acak
acakan
achievement
acuh
acuh_not
acungan
ada
ada_not
adab
adan
adaptif
adiktif
adil
adil_not
advanced
advantage
advocate
afford
agak
agak_not
agresi
agresif
agung
ahli
ahli_not
aib
air
air_not
ajaib
ajar
ajar_not
akal
akal_not
akar
akbar
akhlak
akrab
aksi
aksi_not
aktif
aktif_not
akurat
akurat_not
alah
alam
alarm
alasan
alasan_not
alat
alat_not
alergi
alergi_not
alhamdulillah
alih
allahu
alur
alur_not
amal
aman
aman_not
amanah
amanat
amarah
amat
amazing
ambigu
ambisius
amerika
amerika_not
ampun
ampun_not
anak
anak_not
anarki
anarkis
ancaman
ancaman_not
andal
aneh
aneh_not
anehnya
angel
anger
anggapan
anggun
angin
angin_not
angkat
angkuh
angry
anjing
anjing_not
anjlok
anomali
antagonis
antek
anti
anti_not
antusias
antusias_not
antusiasme
anugerah
apak
apakah
apakah_not
apatis
apek
api
api_not
apik
apokaliptik
appeal
appreciate
approval
apresiasi
arak
argh
aroma
aroma_not
artinya
artinya_not
asa
asa_not
asal
asal_not
asam
asam_not
asap
asas
asem
asing
asing_not
asli
asli_not
aspirasi
assault
assurance
astaghfirullah
asyik
asyik_not
atas
atas_not
atasan
atraksi
attack
authentic
available
awan
award
awards
awas
awe
ax
ax_not
azab
azam
babi
babi_not
baca
baca_not
backbone
bad
badai
badai_not
bagai
bagus
bagus_not
bahagia
bahagia_not
bahan
bahan_not
bahari
bahaya
bahaya_not
bahu
baik
baik_not
bait
baji
bajingan
bajingan_not
baju
baju_not
bak
bakar
bakar_not
bakat
bakat_not
balanced
balas
balas_not
balik
balik_not
banci
bandel
banding
banding_not
banget
banget_not
bangga
bangga_not
bangkrut
bangsawan
banjir
bantahan
bantuan
bantuan_not
banyak
banyak_not
barang
barang_not
barbar
baru
baru_not
bash
basi
batang
batas
batas_not
batasan
batasan_not
batin
batu
batu_not
bau
bau_not
bawah
bawah_not
bayangan
bayangan_not
beautiful
beauty
bebal
beban
beban_not
bebas
bebas_not
beda
beg
bekas
bekas_not
bekerja
bekerja_not
bekerjasama
beku
beku_not
belah
belaka
belakang
belakang_not
belang
belas
belenggu
belum
belum_not
belur
benak
benar
benar_not
bencana
benci
benci_not
benderang
benefit
benefits
bengal
bengkak
bengkok
benjolan
bentrokan
bentuk
bentuk_not
benturan
beracun
beradab
beradab_not
beradaptasi
berakhir
berakhir_not
beralasan
beralasan_not
berang
berani
berani_not
berantakan
berantakan_not
berapi
berarti
berarti_not
berat
berat_not
berawan
berbahaya
berbahaya_not
berbaik
berbakat
berbakat_not
berbaloi
berbaring
berbaring_not
berbatu
berbau
berbau_not
berbeda
berbeda_not
berbeza
berbicara
berbicara_not
berbisa
berbohong
berbohong_not
berbuat
berbuat_not
berbunga
berbunyi
bercahaya
bercampur
bercampur_not
bercanda
bercanda_not
bercinta
bercinta_not
bercita
berdagang
berdarah
berdarah_not
berdasar
berdasar_not
berdaya_not
berdebar
berdebat
berdebat_not
berdebu
berdedikasi
berdengung
berdenyut
berderak
berderit
berdetak
berdosa
berdosa_not
berduka
berduri
berebut
berempati
berfaedah
berfikiran
bergaduh
bergairah
bergantian
bergaul
bergaul_not
bergaya
bergegas
bergelombang
bergema
bergembira
bergeming_not
bergemuruh
bergengsi
bergerak
bergerak_not
bergetar
bergizi
bergulat
berguna
berguna_not
berhak
berhak_not
berharap
berharap_not
berharga
berharga_not
berhasil
berhasil_not
berhenti
berhenti_not
berhutang
berikut
beriman
beriman_not
berisi
berisik
berisiko
beristirahat
berita
berita_not
berjanji
berjasa
berjaya
berjiwa
berjuang
berkabung
berkabut
berkapasitas
berkarat
berkat
berkedip
berkedip_not
berkedut
berkelanjutan
berkelanjutan_not
berkelompok
berkembang
berkembang_not
berkenan
berkenan_not
berkeping
berkeras
berkeringat
berkeringat_not
berkerut
berkesan
berkhayal
berkilau
berkilauan
berkolusi
berkonflik
berkualitas
berkualitas_not
berkurang
berlabuh
berlagak
berlaku
berlaku_not
berlangganan
berlangganan_not
berlangsung
berlangsung_not
berlebihan
berlebihan_not
berlemak
berlian
berliku
berlimpah
berlubang
berlumpur
bermaksud
bermaksud_not
bermanfaat
bermanfaat_not
bermartabat
bermasalah
bermasalah_not
berminyak
bermoral_not
bermuka
bermusuhan
bermutu
bernasib
bernilai
bernilai_not
bernoda
bernyawa_not
berongga
berpadu
berpatutan
berpendidikan
berpendidikan_not
berpengalaman
berpengalaman_not
berpengaruh
berpengaruh_not
berpengetahuan
berperang
berperasaan_not
berpikir
berpikir_not
berpuasa
berpura
berpura_not
bersaing
bersaing_not
bersalah
bersalah_not
bersambung
bersandar
bersanding
bersantai
bersatu
bersedia
bersedia_not
bersedih
bersejarah
bersekongkol
bersemangat
bersemangat_not
bersenandung
bersenang
bersenang_not
bersepadu
berseri
bersifat
bersih
bersih_not
bersinar
bersinar_not
bersorak
bersuara
bersubsidi
bersyarat
bersyukur
bersyukur_not
bertanggung
bertanggung_not
bertele
bertemu
bertemu_not
bertengkar
bertengkar_not
bertentangan
berteriak
berteriak_not
berterimakasih
bertiga
bertingkah
bertiup
bertobat
bertuah
bertubuh
berukuran
berulang
berumur
beruntung
beruntung_not
berusaha
berusaha_not
berwajah
berwarna
berwarna_not
berwawasan
besar
besar_not
besarkan
best
best_not
betina
better
betul
betul_not
betulkan
biadab
bias
bias_not
biasa
biasa_not
biaya
biaya_not
bidadari
bijak
bijak_not
bijaksana
bijaksana_not
bikin
bikin_not
bimbang
bimbingan
binasa
bingung
bingung_not
bintang
bintang_not
bisa
bisa_not
bising
bisul
bitch
bitter
bius
blah
bless
blind
blockbuster
blow
blunder
blur
bobrok
bocor
bodoh
bodoh_not
bohong
bohong_not
boikot
bom
bom_not
bomb
boneka
boneka_not
bonus
bonus_not
boom
booming
boost
bore
boros
bosan
bosan_not
botak
brave
break
breakdown
breaking
breaking_not
breaks
bright
brilian
brilliant
broke
broken
bros
brutal
bruto
buangan
buas
buat
buat_not
buatan
buatan_not
budak
bug
bugs
buih
bukan
bukan_not
bukit
buli
bully
bullying
bulu
bulu_not
bum
buncit
bunga
bunga_not
buntu
bunuh
bunuh_not
bunyi
buram
buritan
burn
burning
buronan
buruan
buruk
buruk_not
busuk
busuk_not
buta
cabul
cacat
cacat_not
cadangan
cadangan_not
cahaya
cahaya_not
cairan
cakap
cakap_not
calar
calm
calo
cambuk
cambuk_not
camping
campur
campur_not
cancer
canggung
canggung_not
cantik
cantik_not
cara
cara_not
cari
cari_not
carik
carut
catchy
cebol
cedera
cedera_not
cela
cela_not
celah
celah_not
celaka
celebrate
celebration
celik
cemas
cemberut
cemburu
cemburu_not
cemerlang
cenderung
cengeng
cengking
cepat
cepat_not
cerah
cerah_not
cerai
cerdas
cerdas_not
cerdik
cerewet
ceria
cermat
ceroboh
champion
chaos
cheap
cheat
chexclamation
chexclamation_not
chheart
chheart_not
chic
chnegativeemoji
chnegativeemoji_not
chpositiveemoji
chpositiveemoji_not
chquestion
chquestion_not
cinta
cinta_not
cipta
cita
clash
classic
clean
cleaner
clear
cloud
cocok
cocok_not
cold
collapse
comel
compact
compang
compatible
competitive
complain
complaint
complex
compliant
complicated
complicated_not
concern
condong
confession
confidence
conflict
confused
confusing
conservative
contoh
convenience
cool
cool_not
correct
corrupt
corruption
courage
crack
crap
crash
crazy
creative
crime
criminal
crisis
critic
critical
critics
crude
crush
crushed
cry
cubit
cucuk
cuk
cukup
cukup_not
cukuplah
culun
curam
curang
cure
curi
curiga
curiga_not
curse
dada
dadah
daging
daging_not
dahaga
dahsyat
dakwaan
damage
damai
damn
dana
dana_not
danger
dangerous
dangkal
dapat
dapat_not
darah
darah_not
daring
dark
darurat
dasar
dasar_not
dawn
daya
daya_not
dead
deadline
deaf
death
debt
debu
dedicated
defeat
defect
defender
defensif
degil
degradasi
dekaden
delay
delayed
delusi
demam
demon
denda
dendam
dengan
dengan_not
dengki
dengung
denial
deny
denyut
depresi
depression
derajat
derhaka
derita
dermawan
desert
desperate
destiny
destroy
destruction
detektif
devil
dewasa
dewasa_not
diabaikan
diabaikan_not
diakses
diakses_not
diakui
diam
diam_not
diandalkan
diandalkan_not
dianggap
dianggap_not
diasingkan
diasuransikan
diasuransikan_not
diatasi
dibaca
dibaca_not
dibakar
dibanjiri
dibantai
dibatalkan
dibatalkan_not
dibayangkan
dibayangkan_not
dibebaskan
dibekukan
dibenarkan
dibenarkan_not
dibenci
dibentuk
diberikan
diberikan_not
dibersihkan
dibersihkan_not
dibesar
dibuang
dibuat
dibuat_not
dibunuh
dibunuh_not
dibutuhkan
dibutuhkan_not
dicapai
dicintai
dicintai_not
dicoba
dicuci
dicuci_not
dicuri
didakwa
didanai
didanai_not
didedikasikan
didefinisikan
didominasi
didukung
didukung_not
die
died
dies
diganggu
diganggu_not
diganti
diganti_not
digantikan
digantung
digemari
digunakan
digunakan_not
dihancurkan
dihancurkan_not
dihargai
dihargai_not
dihentikan
dihibur
dihormati
dihormati_not
dihukum
dihukum_not
diikat
diinginkan
diinginkan_not
diizinkan
diizinkan_not
dijauhi
dijelaskan
dijelaskan_not
dikalahkan
dikawal
dikelola
dikembalikan
dikembalikan_not
dikenakan
dikenakan_not
dikenal
dikenal_not
dikendalikan
diketahui
diketahui_not
dikonfirmasi
dikonfirmasi_not
dikorbankan
dikritik
diktator
dikupas
dikutuk
dilaksanakan
dilanda
dilapisi
dilarang
dilarang_not
dilecehkan
dilema
dilengkapi
dilengkapi_not
dilepas
dilepas_not
dilihat
dilihat_not
dilupakan
dilupakan_not
dim
dimaafkan
dimaafkan_not
dimanjakan
dimenangkan
dimengerti
din
dinamis
ding
dingin
dingin_not
dinginkan
dinikmati
dinilai
diolah
dipahami
dipakai
dipakai_not
diperbaharui
diperbaiki
diperbaiki_not
dipercaya
dipercaya_not
diperkosa
diperlukan
diperlukan_not
dipermudahkan
diperoleh
dipertahankan
dipertanyakan
dipikirkan
dipikirkan_not
dipimpin
diplomatik
dipoles
dipuja
dipulihkan
diraih
dirampas
dirancang
dirancang_not
direkomendasikan
diremehkan
diri
diri_not
dirugikan
disabled
disahkan
disalahgunakan
disalahpahami
disambut
disappointed
disappointing
disaster
disayangi
disayangkan
disebut
disebut_not
disediakan
disembelih
disengaja
disengaja_not
disentuh
disentuh_not
diseret
disesuaikan
disetiap
disiram
diskriminasi
diskriminatif
dislike
disorder
distorsi
disukai
disukai_not
ditakdirkan
ditambah
ditambah_not
ditangguhkan
ditarik
ditegakkan
ditentukan
ditentukan_not
diterapkan
diterapkan_not
diterima
diterima_not
ditinggalkan
ditinggalkan_not
ditingkatkan
ditipu
ditolak
ditolak_not
diverifikasi
dominan
dorongan
dorongan_not
dosa
dosa_not
doubt
downgrade
drag
drain
drastis
drone
drop
drop_not
drunk
dua
dua_not
duanya
duanya_not
dugaan
duka
dukun
dukung
dukung_not
dukungan
dukungan_not
dulu
dulu_not
dump
dumping
dungeon
dungu
dunia
dunia_not
duniawi
dupa
durhaka
duri
durian
dust
dusta
dusta_not
dusun
dying
dynamic
ease
easy
edan
efektif
efektif_not
efektivitas
efisien
efisien_not
egois
ejek
ejekan
ekonomi
ekonomi_not
ekonomis
eksploitasi
eksploitatif
eksplosif
ekstremis
elastis
elegan
elegant
elit
elite
elok
elok_not
emas
emas_not
emergency
empati
empedu
enak
enak_not
endorsement
enemies
enemy
energi
energi_not
enggan
enhanced
enjoy
enough
erat
err
error
es
es_not
etika
etis
etis_not
euforia
evil
excellence
excellent
excited
excuse
exhaust
expensive
expired
explosive
faedah
fail
fail_not
failed
failure
fair
fairly
faith
fajar
fake
fakir
fall
fallen
falling
falls
false
fame
famous
fana
fanatik
fancy
fans
fans_not
fantastis
fashionable
fasih
fasilitas
fasilitas_not
fasis
fasisme
fast
fast_not
faster
fastest
fat
fatal
fatty
fault
fav
fave
favor
favorit
favorit_not
favorite
fear
feat
fell
fenomenal
fever
fiction
fierce
fiksi
fine
finest
firasat
fitnah
fitur
fitur_not
flare
fleksibel
fleksibel_not
fleksibilitas
fobia
fortune
foul
fraud
free
free_not
freedom
freeze
fresh
fret
fried
friendly
friendly_not
frost
frozen
frustasi
frustrasi
fuck
fuck_not
fun
fundamentalis
funky
funny
funny_not
futuristik
fuzzy
ga
gagah
gagal
gagal_not
gagap
gaib
gain
gairah
galak
galak_not
gambar
gambar_not
gampang
ganas
ganggu
ganggu_not
gangguan
gangguan_not
gangster
ganjaran
ganjil
ganteng
ganti
ganti_not
gantung
garang
garbage
garing
garis
garis_not
garu
gatal
gauche
gaya
gaya_not
gejala
gelandangan
gelap
gelap_not
geli
geli_not
gelisah
gelora
gem
gemar
gembira
gemilang
gemuk
gemuk_not
gemuruh
genangan
gencar
gendut
gengsi
genit
genius
genosida
genting
gentle
genuine
gerah
gerai
geram
gerek
gerombolan
gesa
gesekan
gesit
gesper
getah
getaran
ghetto
giat
gigih
gigil
gila
gila_not
gilaan
glamor
glee
glee_not
glory
godaan
gokil
gold
golden
good
goodwill
goreng
goresan
goresan_not
gosip
gossip
goyah
goyangan
grace
grand
grand_not
gratis
gratis_not
great
greatest
grim
gross
gua
gua_not
gugat
gugup
gugur
guidance
guilty
gula
gula_not
guna
guna_not
gurau
gurih
gurun
gusar
habis
habis_not
habuk
hack
hack_not
had
hadiah
hadiah_not
haha
haha_not
hail
hak
hak_not
hal
hal_not
halal
halal_not
halangan
halus
hama
hamba
hambar
hambatan
hamper
hampir
hampir_not
hamun
hancur
handal
handsome
handy
hang
hangat
happiness
happy
happy_not
haram
harapan
harapan_not
hard
harga
harga_not
harm
harmoni
harmony
harsh
harta
harum
hasil
hasil_not
hasrat
hate
hati
hati_not
haus
hazard
healthy
heaven
hebat
hebat_not
hebatnya
hedge
hell
hemat
henti
henti_not
heran
heran_not
hero
heroik
heroin
hewan
hewan_not
hidung
hidung_not
hidup
hidup_not
hijau
hijau_not
hilang
hilang_not
hina
hipokrit
hiruk
histeria
histeris
hitam
hitam_not
hitung
hiu
hoax
hodoh
hollow
holy
homo
homo_not
honor
hooligan
hore
hormat
hormat_not
hot
hot_not
hubungan
hubungan_not
hujan
hujan_not
hujat
hukum
hukum_not
hukuman
hukuman_not
humble
humor
humor_not
humour
hung
hurt
huruf
huruf_not
hutang
hutang_not
iba
iblis
ideal
ideal_not
idealnya
idiot
idiot_not
idle
idol
idola
ih
ikan
ikan_not
ikhlas
ikhwan
ikrar
ikut
ikut_not
ilahi
ilegal
illegal
ilusi
imajinatif
imajiner
iman
imperialis
implikasi
important
impossible
impresif
impressive
improve
improvement
imut
imut_not
incredible
indah
indah_not
individu
individual
indoktrinasi
induk
infeksi
inferior
inflasi
informasi
informasi_not
ingin
ingin_not
ingkar
injak
injury
inkonsistensi
innovation
inovasi
inovasi_not
inovatif
inspirasi
inspirasional
inspiratif
inspiration
instrumental
integral
integrated
intelijen
intelligence
intelligent
intens
intense
interesting
interupsi
intim
intimidasi
intrik
intuitif
invasif
invisible
irama
irasional
iri
iri_not
iritasi
ironi
ironi_not
ironis
ironisnya
isolasi
israel
israel_not
issue
issues
istimewa
istimewa_not
istirahat
istirahat_not
isu
isu_not
isyarat
jadah
jagal
jago
jagoan
jahanam
jahat
jahat_not
jahil
jalan
jalan_not
jam
jam_not
jaminan
jaminan_not
jangan
janggal
janji
janji_not
jasa
jatuh
jatuh_not
jauh
jauh_not
jawa
jawab
jawab_not
jaya
jebakan
jelai
jelas
jelas_not
jelek
jelek_not
jelita
jem
jempol
jempolan
jenaka
jenazah
jengkel
jenius
jeram
jerat
jerawat
jeritan
jeruk
jeruk_not
jijik
jika
jika_not
jitu
jiwa
jiwa_not
joke
jompo
jorok
joy
jualan
juara
jujur
jujur_not
jumlah
jumlah_not
junk
junk_not
jurang
kabur
kabut
kaca
kaca_not
kacak
kacau
kacau_not
kadaluarsa
kafir
kaget
kaget_not
kagum
kain
kaku
kala
kalah
kalah_not
kambing
kambuh
kanakan
kanan
kandang
kandas
kanibal
kanker
kanser
kantong
kantong_not
kapak
kapak_not
kapal
kapal_not
karat
karikatur
karisma
karismatik
kartun
karuan
karung
karya
karya_not
kasar
kasar_not
kasih
kasih_not
kasihan
kata
kata_not
kaya
kaya_not
keabadian
keadaan
keadaan_not
keadilan
keadilan_not
keagungan
keajaiban
keamanan
keamanan_not
keanehan
keanggunan
keangkeran
keangkuhan
keaslian
kebahagiaan
kebaikan
kebajikan
kebal
kebanggaan
kebangkitan
kebawah
kebebasan
kebebasan_not
kebenaran
kebenaran_not
kebencian
kebencian_not
keberanian
keberatan
keberatan_not
keberhasilan
keberlanjutan
kebersamaan
kebersihan
keberuntungan
keberuntungan_not
kebesaran
kebetulan
kebetulan_not
kebiadaban
kebiasaan
kebiasaan_not
kebijaksanaan
kebingungan
kebisingan
kebobolan
kebocoran
kebocoran_not
kebodohan
kebohongan
kebohongan_not
kebosanan
kebrutalan
kebuntuan
keburukan
kecacatan
kecakapan
kecaman
kecanduan
kecanduan_not
kecantikan
kecelakaan
kecelakaan_not
kecemasan
kecemburuan
kecemerlangan
kecenderungan
kecepatan
kecepatan_not
kecerdasan
kecerdikan
kecerobohan
kecewa
kecewa_not
kecil
kecil_not
kecurangan
kecurigaan
kedahsyatan
kedalaman
kedamaian
kedinginan
kedinginan_not
kedua
kedua_not
keemasan
keen
keenakan
keengganan
kefanatikan
kegagalan
kegagalan_not
kegelapan
kegelisahan
kegemaran
kegembiraan
kegembiraan_not
kegemparan
kegemukan
kegilaan
kegugupan
keguguran
kehabisan
kehabisan_not
kehancuran
kehangatan
kehebatan
kehebohan
kehendak
kehilangan
kehilangan_not
kehormatan
keindahan
keinginan
keinginan_not
keistimewaan
kejahatan
kejahatan_not
kejam
kejang
kejatuhan
kejayaan
kejelasan
kejengkelan
keji
kejujuran
kejut
kejutan
kejutan_not
kekacauan
kekaguman
kekal
kekalahan
kekanak
kekasih
kekayaan
kekebalan
kekecewaan
kekejaman
kekerasan
kekerasan_not
kekeringan
kekhawatiran
kekhawatiran_not
kekosongan
kekuatan
kekuatan_not
kekurangan
kekurangan_not
kelainan
kelakar
kelakar_not
kelakuan
kelalaian
kelambanan
kelancaran
kelangkaan
kelangsungan
kelaparan
kelas
kelas_not
kelayakan
kelebihan
kelelahan
kelemahan
kelembutan
kelezatan
kelihatan
kelimpahan
kelincahan
keliru
keluar
keluar_not
keluhan
keluhan_not
kelulusan
kelupaan
kemacetan
kemahiran
kemajuan
kemajuan_not
kemakmuran
kemalangan
kemalasan
kemampuan
kemampuan_not
kemanisan
kemarahan
kemarau
kemas
kematian
kematian_not
kemauan
kembali
kembali_not
kembalinya
kembung
kemegahan
kemenangan
kemenangan_not
kemerosotan
kemewahan
kemiskinan
kemudahan
kemuliaan
kemunafikan
kemunduran
kemurahan
kena
kena_not
kenakalan
kenangan
kencang
kendor
kendor_not
kendur
kenikmatan
kental
kenyamanan
kenyamanan_not
kepahitan
kepala
kepala_not
kepalang_not
kepalsuan
kepanikan
kepentingan
kepentingan_not
kepercayaan
kepercayaan_not
keping
kepuasan
keputusasaan
keracunan
keraguan
keraguan_not
keramahan
keramat
kerangka
keranjang
keras
keras_not
kerasnya
kerdil
kere
keren
keren_not
kerendahan
kerepotan
kereta
kereta_not
keretakan
keributan
kerinduan
kering
kering_not
keriput
kerja
kerja_not
kerjasama
kerugian
kerugian_not
keruh
kerumitan
kerumitan_not
keruntuhan
kerusakan
kerusakan_not
kerusuhan
kerut
kesabaran
kesal
kesal_not
kesalahan
kesalahan_not
kesalahpahaman
kesamaan
kesan
kesan_not
kesatuan
kesayangan
kesederhanaan
kesedihan
kesehatan
kesehatan_not
keseimbangan
keseimbangan_not
kesejahteraan
kesemek
kesempurnaan
kesenangan
kesenangan_not
kesendirian
kesengsaraan
kesepian
keserakahan
keseriusan
kesetiaan
kesilapan
kesinambungan
kesombongan
kesopanan
kesuburan
kesukaan
kesulitan
kesusahan
ketabahan
ketakutan
ketangkasan
ketara
ketat
ketegangan
ketekunan
ketenangan
ketenaran
keterbatasan
keterbukaan
keterlaluan
keterlambatan
ketiadaan
ketidakadilan
ketidakakuratan
ketidakamanan
ketidakjujuran
ketidakmampuan
ketidakpedulian
ketidakpercayaan
ketidakpuasan
ketidaksabaran
ketidaksempurnaan
ketidaksetaraan
ketidaktahuan
ketinggalan
ketinggalan_not
ketrampilan
ketukan
ketulusan
keunggulan
keuntungan
keuntungan_not
kewajiban
kewalahan
kewaspadaan
keyakinan
keyakinan_not
khasiat
khawatir
khawatir_not
khayalan
khianat
khidmat
khilaf
khusus
khusus_not
khususnya
kiamat
kikuk
kilau
kilauan
kill
killed
killer
killing
kios
kiranya
kiri
kiri_not
kisi
kita
kita_not
klasik
klasik_not
klik
klik_not
klise
knalpot
knife
knock
koheren
kokoh
kolot
komitmen
kompak
kompatibel
kompatibel_not
kompeten
kompeten_not
kompetitif
kompetitif_not
kompleks
komplikasi
komprehensif
kompromi
kompromi_not
konflik
konfrontasi
konservatif
konservatif_not
konsesi
konsisten
konsisten_not
konspirasi
konstruktif
kontaminasi
kontinuitas
kontol
kontra
kontradiksi
kontradiktif
kontras
kontribusi
kontroversi
kontroversial
konyol
konyol_not
koperasi
korban
korban_not
korek
korosi
korup
korupsi
korupsi_not
kosong
kosong_not
kotor
kotor_not
kotoran
kotoran_not
koyak
kram
kreatif
kreatif_not
kriminal
krisis
krisis_not
kritik
kritik_not
kritikus
kritis
kronik
kronis
kualitas
kualitas_not
kuasa
kuat
kuat_not
kucing
kucing_not
kudeta
kudus
kue
kue_not
kuli
kuning
kuno
kupas
kurang
kurang_not
kurus
kurus_not
kusut
kutukan
labil
labu
lag
lagi
lagi_not
lagu
lagu_not
laju
lalai
lalim
lama
lama_not
lamban
lambang
lambat
lambat_not
lampau
lancang
lancar
landasan
langit
langit_not
langka
lantang
lapang
lapar
lapar_not
lapis
lapisan
lapisan_not
larangan
larangan_not
laras
larut
laughcryemoji
laughcryemoji_not
lawan
lawan_not
layak
layak_not
lazim
lead
leading
leads
leak
lean
lebam
lebih
lebih_not
lebihkan
lecet
led
ledakan
ledakan_not
lega
legenda
legendaris
legendary
lekat
lekuk
lekukan
lelah
lelah_not
lelucon
lelucon_not
lemah
lemak
lemak_not
lemas
lembab
lembap
lembek
lembut
lemon
lemot
lempeng
lena
lendir
lengkap
lengkap_not
lengket
lepas
lepas_not
lereng
lesu
lethal
letih
letusan
leverage
lezat
liar
liat
liat_not
liberty
licik
licin
lie
lie_not
lies
lighter
like
like_not
liked
liku
limau
limbah
limit
limited
limits
lincah
lindung
lintah
lirik
lmao
lmao_not
logis
lol
lol_not
longgar
longsor
loose
los
los_not
lose
loser
losing
loss
lost
loud
love
loved
lover
loving
loyal
loyalitas
loyalitas_not
loyalty
luah
luar
luar_not
luas
lubang
luck
lucky
lucu
lucu_not
luhur
luka
luluh
lumayan
lumpuh
lumpur
lunak
lupa
lupa_not
luput
lurus
lurus_not
lusuh
lusuh_not
luxury
lying
maaf
maaf_not
mabuk
mabuk_not
macam
macam_not
mad
mafia
magic
magical
mahal
mahal_not
mahir
main
main_not
mainan
mainan_not
maju
maju_not
makanan
makanan_not
makin
makmur
maksiat
malaikat
malaikat_not
malaise
malang
malangnya
malapetaka
malas
malas_not
malu
malu_not
mampu
mampu_not
manfaat
manfaat_not
mangsa
mania
manik
manipulasi
manipulatif
manis
manis_not
manja
manjur
mantab
mantap
manusiawi
manusiawi_not
mapan
mar
marah
marah_not
marginal
martabat
mas
mas_not
masa
masa_not
masalah
masalah_not
masam
master
masterpiece
masters
masuk
masuk_not
mata
mata_not
matang
matang_not
material
mati
mati_not
matian
matte
mature
mau
mau_not
maut
mega
megah
mekar
melahirkan
melakukan
melakukan_not
melambat
melambung
melampau
melampaui
melampiaskan
melancarkan
melanda
melanggar
melanggar_not
melarang
melarang_not
melarikan
melawan
melawan_not
melayan
melayu
melebih
melebihi
melecehkan
meledak
meledak_not
meledakkan
melegakan
melelahkan
melemahkan
melengkapi
melengking
melengkung
melepaskan
melepaskan_not
melepuh
meleset
meletakkan
meletakkan_not
melibatkan
melibatkan_not
melimpah
melindungi
melindungi_not
melintang
melongo
meluas
meluat
melucuti
melukai
melulu
melumpuhkan
melunakkan
meluruskan
memadai
memadai_not
memadamkan
memainkan
memainkan_not
memakan
memakan_not
memaksa
memaksa_not
memaksakan
memalsukan
memalukan
memalukan_not
memamerkan
memanaskan
memancing
memandang
memandang_not
memanfaatkan
memanfaatkan_not
memanggil
memanggil_not
memanipulasi
memanjakan
memar
memarahi
memastikan
memastikan_not
mematahkan
mematahkan_not
mematikan
mematikan_not
mematuhi
mematuhi_not
membaca
membaca_not
membagi
membahas
membahas_not
membahayakan
membahayakan_not
membakar
membakar_not
membalas
membalas_not
membalikkan
membalikkan_not
membanggakan
membanjiri
membantah
membantah_not
membantu
membantu_not
membara
membasmi
membatalkan
membatalkan_not
membatasi
membatasi_not
membawa
membawa_not
membayangkan
membayangkan_not
membayar
membayar_not
membazir
membebani
membebankan
membebaskan
membedakan
membedakan_not
membeku
membekukan
membela
membela_not
membelah
membelot
membenci
membenci_not
memberanikan
memberatkan
memberdayakan
memberhentikan
memberkati
memberontak
membersihkan
membersihkan_not
membesarkan
membiasakan
membicarakan
membicarakan_not
membingungkan
membingungkan_not
membohongi
memboikot
memboikot_not
membolos
membom
membombardir
membongkar
membosankan
membosankan_not
membuang
membuang_not
membuat
membuat_not
membujuk
membuka
membuka_not
membuktikan
membuktikan_not
membunuh
membunuh_not
memburuk
membusuk
memecahkan
memecahkan_not
memecat
memekakkan
memelihara
memeluk
memenangi
memenangkan
memenangkan_not
memenjarakan
memenuhi
memenuhi_not
memerangi
memeras
memeriahkan
memerintahkan
memerlukan
memerlukan_not
memfavoritkan
memfitnah
memihak
memihak_not
memikat
memilih
memilih_not
memiliki
memiliki_not
memilukan
memimpin
memimpin_not
memisahkan
memohon
memotong
memotong_not
mempan
memperbaiki
memperbaiki_not
memperbarui
memperbarui_not
memperbudak
memperburuk
mempercayai
mempercayai_not
memperingatkan
memperingatkan_not
memperjelas
memperjuangkan
memperkaya
memperkosa
memperkuat
memperlambat
mempermanis
memperoleh
memperoleh_not
mempersiapkan
mempesona
memprihatinkan
memprotes
memprovokasi
memuakkan
memuaskan
memuaskan_not
memudahkan
memuja
memujanya
memuji
memukau
memukul
memukul_not
memuliakan
memulihkan
memuntahkan
memusnahkan
memutar
memutar_not
memutuskan
memutuskan_not
menabrak
menabrak_not
menafsirkan
menahan
menahan_not
menakjubkan
menakjubkan_not
menakuti
menakutkan
menakutkan_not
menambah
menambah_not
menampar
menanamkan
menang
menang_not
menangis
menangis_not
menangkis
menantang
menarik
menarik_not
menariknya
menaruh
menaruh_not
menasihati
menawan
menawar
menawarkan
menawarkan_not
mencabut
mencabut_not
mencaci
mencairkan
mencampuradukkan
mencapai
mencapai_not
mencekik
mencela
mencemari
mencemaskan
mencengangkan
mencibir
mencicit
mencintai
mencintai_not
mencium
mencium_not
mencolok
mencubit
mencuci
mencuci_not
mencukupi_not
mencurahkan
mencuri
mencuri_not
mencurigai
mencurigakan
mendadak
mendahului
mendakwa
mendalam
mendapat
mendapat_not
mendapatkan
mendapatkan_not
mendatang
mendatangkan
mendebarkan
mendenda
mendera
menderita
menderita_not
mendesak
mendesis
mendidih
mendistorsi
mendominasi
mendorong
mendorong_not
menduduki
mendukung
mendukung_not
mendung
menebus
menebus_not
menegakkan
menegangkan
menegaskan
menegur
menekan
menekan_not
menekankan
menelan
menelan_not
menenangkan
menentang
menentang_not
menentu_not
menentukan
menentukan_not
menerangi
menerima
menerima_not
menerobos
menertawakan
menertawakan_not
menetes
mengabaikan
mengabaikan_not
mengaburkan
mengacak
mengacaukan
mengacaukan_not
mengadu
mengagumi
mengagumkan
mengaitkan
mengaku
mengaku_not
mengakui
mengakui_not
mengalah
mengalah_not
mengalahkan
mengalahkan_not
mengalami
mengalami_not
mengalihkan
mengalihkan_not
mengalir
mengalirkan
mengalirkan_not
mengambil
mengambil_not
mengampuni
mengamuk
mengancam
menganggap
menganggap_not
menganggur
mengangkat
mengangkat_not
menganiaya
menganjurkan
mengarah
mengasingkan
mengasyikkan
mengasyikkan_not
mengatakan
mengatakan_not
mengatasi
mengatasi_not
mengecam
mengecewakan
mengecewakan_not
mengecilkan
mengejek
mengejutkan
mengejutkan_not
mengeksploitasi
mengelak
mengeluarkan
mengeluarkan_not
mengeluh
mengeluh_not
mengelupas
mengembalikan
mengembalikan_not
mengembara
mengemis
mengenakan
mengenakan_not
mengepung
mengerang
mengeras
mengerikan
mengerikan_not
mengering
mengerti
mengerti_not
mengesahkan
mengesalkan
mengesankan
mengesankan_not
mengetuk
mengetuk_not
menggagalkan
menggairahkan
menggairahkan_not
menggali
menggali_not
mengganggu
mengganggu_not
menggantikan
menggantikan_not
menggantung
menggaruk
menggelegar
menggeliat
menggelikan
menggelitik
menggembirakan
menggenggam
menggerakkan
menggerakkan_not
menggeram
menggerogoti
menggertak
menggerutu
menggeser
menggetarkan
menggigil
menggigit
menggigit_not
menggila
menggiling
menggiurkan
menggoda
menggoda_not
menggores
menggoyang
menggugat
menggulingkan
menghadapi
menghadapi_not
menghalangi
menghalangi_not
menghaluskan
menghambat
menghancurkan
menghancurkan_not
menghangatkan
menghantam
menghantui
menghapus
menghapus_not
menghapuskan
menghargai
menghargai_not
menghasut
menghebohkan
menghemat
menghemat_not
menghentikan
menghentikan_not
mengherankan
mengherankan_not
menghibur
menghibur_not
menghiburkan
menghidupkan
menghilangkan
menghilangkan_not
menghina
menghina_not
menghindari
menghindari_not
menghisap
menghormat
menghormati
menghormati_not
menghujat
menghukum
menghukum_not
mengikis
mengilhami
menginginkan
menginginkan_not
mengingkari
menginjak
mengintai
mengintimidasi
mengintip
mengintip_not
mengisap
mengisap_not
mengisyaratkan
mengkhawatirkan
mengkhianati
mengkritik
mengkritik_not
mengobati
mengobrol
mengoceh
mengocok
mengolok
mengolok_not
mengomel
mengorbankan
mengorbankan_not
mengotori
menguap
menguasai
mengubah
mengubah_not
mengucapkan
mengucapkan_not
mengumumkan
mengumumkan_not
mengundang
mengundang_not
mengundurkan
mengundurkan_not
mengungguli
menguntungkan
menguntungkan_not
mengupas
mengurangi
mengurangi_not
menguras
mengurus
mengusir
mengusir_not
mengutuk
meniadakan
menidurkan
menikmati
menikmati_not
menilai
menilai_not
menimbulkan
menimbulkan_not
menimpa
menindas
meninggal
meninggalkan
meninggalkan_not
meninggikan
meningkat
meningkatkan
meningkatkan_not
meninju
menipu
menipu_not
meniup
meniup_not
menjadi
menjadi_not
menjamin
menjamin_not
menjanjikan
menjanjikan_not
menjarah
menjatuhkan
menjatuhkan_not
menjauhi
menjauhkan
menjebak
menjemukan
menjengkelkan
menjerit
menjerit_not
menjijikkan
menjinakkan
menjiplak
menodai
menolak
menolak_not
menonjol
menopang
menstabilkan
mentah
menteri
menuduh
menumbuk
menumpahkan
menunda
menunda_not
menundukkan
menunjukkan
menunjukkan_not
menuntut
menuntut_not
menurun
menurunkan
menurunkan_not
menurut
menurut_not
menusuk
menutup
menutup_not
menutupi
menutupi_not
menyaingi
menyakiti
menyakiti_not
menyakitkan
menyakitkan_not
menyala
menyala_not
menyalahgunakan
menyalahkan
menyalahkan_not
menyalip
menyambut
menyangkal
menyangkal_not
menyangkut
menyanjung
menyapa
menyapa_not
menyapu
menyaring
menyayangi
menyayangkan
menyebalkan
menyebalkan_not
menyeberang
menyebutkan
menyebutkan_not
menyederhanakan
menyediakan
menyediakan_not
menyedihkan
menyedihkan_not
menyegarkan
menyelaraskan
menyelesaikan
menyelesaikan_not
menyelimuti
menyelinap
menyeluruh
menyembuhkan
menyembunyikan
menyembunyikan_not
menyempurnakan
menyenangkan
menyenangkan_not
menyendiri
menyengat
menyerah
menyerah_not
menyerahkan
menyerahkan_not
menyeramkan
menyeramkan_not
menyerang
menyerang_not
menyerbu
menyeret
menyeringai
menyesal
menyesal_not
menyesali
menyesali_not
menyesalkan
menyesatkan
menyetujui
menyetujui_not
menyewakan
menyia
menyia_not
menyiapkan
menyiapkan_not
menyihir
menyiksa
menyilaukan
menyimpan
menyimpan_not
menyimpang
menyinari
menyindir
menyinggung
menyinggung_not
menyingsing
menyita
menyokong
menyombongkan
menyuarakan
menyukai
menyukai_not
menyumbat
menyusahkan
menyusul
menyusup
menyusut
meracuni
meragukan
meraih
merajalela
merajuk
meramaikan
meramalkan
merampas
merana
merancang
merangkak
merangsang
merapikan
merasa
merasa_not
merata
merata_not
meratakan
meratapi
meraup
merayakan
merayakan_not
merayap
merayu
mercy
merdeka
merebut
mereda
mereformasi
merekomendasikan
merekomendasikan_not
merelakan
meremas
meremehkan
meremehkan_not
merencanakan
merencanakan_not
merendahkan
merendahkan_not
merendam
merengek
merenung
meresahkan
merestrukturisasi
meretas
merevitalisasi
merevolusi
meriah
merinding
merindukan
merindukan_not
meringankan
meringis
merit
merobek
merobek_not
merobohkan
merokok
merokok_not
merongrong
merosot
merugikan
merusak
merusak_not
meski
meski_not
mesra
mess
mesum
mewah
mewah_not
mewujudkan
meyakinkan
meyakinkan_not
milik
milik_not
militan
mimpi
mimpi_not
minim
miring
miskin
miskin_not
misleading
miss
missed
mistake
misteri
misterius
mitos
mock
moden
modern
modis
mogok
mogok_not
mohon
molek
momok
monster
monster_not
montok
monumental
moral
moral_not
moralitas
muak
muda
muda_not
mudah
mudah_not
mudahnya
muji
mukjizat
mulia
multi
mulus
munafik
mundur
mundur_not
mungil
mungkin
mungkin_not
muntah
muntah_not
muntahan
murah
murah_not
murahan
muram
murder
murka
murni
murung
muslihat
musnah
mustahil
musuh
mutakhir
mutlak
mutu
mysterious
mystery
myth
nafsu
naif
najis
nakal
nakal_not
nama
nama_not
nampak
nampak_not
napas
nasib
negatif
negative
nekat
nenek
nenek_not
nepotisme
neraka
neraka_not
nervous
netral
ngambek
ngatur
ngawur
ngelantur
ngeri
ngobrol
ngomel
ngotot
nice
nikmat
nilai
nilai_not
nipis
no
no_not
noble
noda
noise
non
non_not
nona
nonsense
notorious
nyala
nyaman
nyaman_not
nyaring
nyaris
nyengir
nyenyak
nyeri
nyiakan
nyinyir
nyonya
oasis
obat
obat_not
objek
obrolan
obsesi
obsesif
odd
off
off_not
ogah
okay
okay_not
olok
omelan
omg
omg_not
omong
omong_not
oops
oposisi
optimal
optimis
optimisme
optimum
orak
orang
orang_not
ortodoks
otak
otak_not
out
outstanding
pabrik
pabrik_not
pacar
pacar_not
padan
padat
padu
pagar
pahala
paham
paham_not
pahit
pahlawan
pahlawan_not
pain
painful
pale
paling
paling_not
palsu
palsu_not
pameran
pan
panas
panas_not
panci
pandai
pandai_not
pandang
pandang_not
pandangan
pandangan_not
panduan
panggangan
panggilan
panggilan_not
panic
panik
panik_not
panjang
panjang_not
panorama
pantang
pantas
pantas_not
papa
paradise
paradoks
parah
paranoia
paranoid
parasit
parodi
parody
partisan
parut
pasien
pasif
pasrah
passion
pasti
pasti_not
patah
patah_not
patient
patriot
patriotik
patuh
patung
payah
payah_not
payudara
payudara_not
peace
peach
pecah
pecah_not
pecahan
pecandu
pecundang
pedas
pedas_not
pedih
peduli
peduli_not
peka
peka_not
pekerja
pekerja_not
pekerjaan
pekerjaan_not
pelabuhan
pelacur
pelacur_not
pelakunya
pelan
pelanggar
pelanggaran
pelanggaran_not
pelarian
pelawak
pelbagai
peleburan
pelengkap
pelepasan
pelik
pelindung
pelit
pelukan
pelupa
pemabuk
pemalas
pemalsuan
pemangsa
pemarah
pembagian
pembaharuan
pembakar
pembakaran
pembalasan
pembangkang
pembangkangan
pembantaian
pembantu
pembaruan
pembatalan
pembatasan
pembebasan
pembekuan
pembela
pembelaan
pembenci
pembenci_not
pemberdayaan
pemberian
pemberontakan
pembersih
pembohong
pemboman
pemborosan
pembuangan
pembuatan
pembukaan
pembunuh
pembunuh_not
pembunuhan
pemecah
pemecahan
pemenang
pemenang_not
pemenuhan
pemerasan
pemerkosaan
pemilih
peminat
pemisahan
pemogokan
pemotongan
pemukul
pemukulan
pemulihan
pemusnahan
penafian
penahan
penaklukan
penakut
penalti
penalty
penampilan
penampilan_not
penangguhan
penangkapan
penat
penat_not
penawaran
penawaran_not
pencapaian
pencegahan
pencemar
pencemaran
pencerahan
pencinta
pencurian
pendam
pendapat
pendapat_not
pendarahan
pendek
penderita
penderitaan
pendeta
pendirian
pendudukan
pendudukan_not
pendukung
pendukung_not
penebusan
penekanan
penemuan
penentang
penerima
penetapan
pengabaian
pengacara
pengacau
pengaduan
pengagum
pengajaran
pengakuan
pengalaman
pengalaman_not
pengampunan
penganggur
pengangguran
pengangkatan
penganiayaan
pengap
pengaruh
pengasuhan
pengawasan
pengawasan_not
pengecualian
pengecualian_not
pengecut
pengembalian
pengembalian_not
pengemis
pengeringan
pengesahan
pengganggu
penggemar
penggemar_not
penggilingan
penggoda
penggunaan
penggunaan_not
penghalang
penghalang_not
penghancuran
penghapusan
penghargaan
penghargaan_not
penghasut
penghemat
penghematan
penghiburan
penghinaan
penghindaran
penghormatan
penghujatan
pengikut
pengikut_not
pengiring
pengkhianat
pengkhianatan
pengsan
pengunduran
pengurangan
penindas
penindasan
pening
peninggalan
peningkatan
penipu
penipuan
penipuan_not
penjahat
penjara
penjarahan
penjualan
penjualan_not
penolakan
penolong
penting
penting_not
penuh
penuh_not
penundaan
penundaan_not
penurunan
penyakit
penyakit_not
penyalahgunaan
penyangkalan
penyayang
penyegar
penyelamat
penyendiri
penyerahan
penyerang
penyesalan
penyesalan_not
penyesuaian
penyiksaan
penyimpangan
penyisihan
penyok
penyokong
penyuapan
penyusup
peradangan
perang
perang_not
perangai
perangkap
perasaan
perasaan_not
perawan
perawan_not
perawat
perayaan
perbaikan
perbaikan_not
perbatasan
perbedaan
perbedaan_not
perbuatan
perbuatan_not
perbudakan
percaya
percaya_not
percobaan
percuma
percuma_not
perdamaian
perdana
perdana_not
perdarahan
perebutan
peredam
perempuan
perempuan_not
perfect
perfection
perhatian
perhatian_not
periang
perih
peringatan
peringatan_not
peristiwa
perjanjian
perjuangan
perkara
perkelahian
perkosaan
perlahan
perlakuan
perlawanan
perlindungan
perlindungan_not
perlu
perlu_not
permainan
permainan_not
permata
permisi
permohonan
permusuhan
perpaduan
perpajakan
perpecahan
perpisahan
persahabatan
persaingan
persaingan_not
persaudaraan
perselisihan
persetujuan
persetujuan_not
persik
personalisasi
pertama
pertama_not
pertempuran
pertengkaran
pertikaian
pertolongan
pertolongan_not
pertumbuhan
pertumpahan
pertunjukkan
pertunjukkan_not
perubahan
perubahan_not
perusak
pesat
pesimis
pesona
pesta
pesta_not
petualang
petualangan
petunjuk
petunjuk_not
phk
phobia
piala
piala_not
pic
pidana
pig
piket
pikiran
pikiran_not
pikuk
pikun
pilih
pilih_not
pilihan
pilihan_not
pilu
pimpinan
pincang
pingsan
pintar
pintar_not
pisah
pisau
pisau_not
plan
pleasure
plot
plot_not
plus
plus_not
polarisasi
polusi
poor
popular
populer
populer_not
porsi
portabel
portable
positif
positive
poverty
powerful
praise
praktikal
praktis
praktis_not
prasangka
precious
prefer
preferensi
prejudice
premi
premier
prestasi
prestige
pretty
pribadi
pribadi_not
pride
prihatin
primitif
prison
prize
pro
pro_not
proaktif
problem
problems
produktif
produktif_not
progresif
progress
progressive
promise
promised
promotor
prompt
propaganda
proper
protect
protection
protective
protes
protes_not
protest
proud
proven
provokasi
provokatif
puas
puas_not
puasa
pucat
puitis
pujaan
pujian
pujian_not
pukulan
pukulan_not
pulih
pulih_not
pulsa
punah
punca
puncak
punch
punggung
punk
pura
pure
pusing
putih
putih_not
putus
putus_not
queer
quiet
racism
racist
racun
radang
radiant
radikal
ragu
ragu_not
rahmat
rahsia
rail
raja
rajin
rak
rak_not
rakasa
raksasa
ramah
ramah_not
ramai
ramai_not
ramalan
rambut
rambut_not
rampasan
rangka
ranting
rants
rape
rapi
rapid
rapuh
rasa
rasa_not
rasional
rasis
rasis_not
rasisme
rata
rata_not
ready
ready_not
realisasi
realistis
realistis_not
rebus
rebusan
recommend
recommended
recover
recovery
redemption
redundansi
redup
reform
reformasi
refresh
refreshing
regresi
regret
rehat
reject
rekomendasi
rel
rela
relevan
relevan_not
reliable
relief
remang
remedy
remeh
remuk
renaissance
rendah
rendah_not
rendang
rentan
repot
repot_not
reputasi
reputasi_not
reputation
reruntuhan
resah
resesi
resiko
resistance
resmi
resmi_not
respect
responsif
responsif_not
restrukturisasi
retak
retak_not
retakan
retoris
retreat
revelation
revenge
revival
revolusi
revolusioner
reward
rewel
rewel_not
rezeki
ria
riang
ribet
ribut
rich
right
rindu
rindu_not
ringan
ringan_not
ringkas
rintangan
risau
risau_not
risiko
risiko_not
risk
rival
roboh
rock
rock_not
roda
roda_not
rohani
rokok
romantic
romantis
rontok
rosak
rot
rotten
rough
ruam
rue
rugi
rugi_not
ruins
rujuk
rumah
rumah_not
rumit
rumit_not
rumor
rumor_not
rumors
runtuh
rusak
rusak_not
rusuh
sabar
sabar_not
sabotase
sad
sadar
sadar_not
safe
safely
sag
sah
sah_not
sahih
saingan
saint
saja
saja_not
saji
sakit
sakit_not
sakitnya
saksama
sakti
salah
salah_not
saleh
salju
salju_not
saluran
saluran_not
salut
sama
sama_not
samar
sambut
sambutan
sampah
sampah_not
sandal
sandera
sandiwara
sangat
sangat_not
sanggahan
sanggup
sanggup_not
santa
santai
santai_not
santo
sap
sapi
sapi_not
sapu
saraf
sarang
sarankan
sarkasme
sarkastik
satu
satu_not
sayang
sayang_not
sayangnya
scandal
scream
seadanya
sebanding
sebanding_not
sebelah
sebelum
sebelum_not
seberapa
seberapa_not
sebut
sebut_not
secara
secara_not
secepatnya
secure
sedang
sedang_not
sedar
sedar_not
sederhana
sederhana_not
sedih
sedih_not
sedikit
sedikit_not
segan
segar
segar_not
segera
segera_not
sehat
sehat_not
seimbang
seimbang_not
sejajar
sejuk
sejuk_not
sekali
sekali_not
sekejap
seketika
sekop
seksi
seksi_not
selai
selai_not
selamat
selamat_not
selang
selaras
selayaknya
selektif
selendang
selesa
selesai
selesai_not
selokan
seluruhnya
semakin
semangat
semangat_not
sembarangan
sembrono
sembuh
sembuh_not
semburan
sementara
sementara_not
semit
sempit
sempurna
sempurna_not
semuanya
semuanya_not
senang
senang_not
sendirian
sendirian_not
sengaja
sengaja_not
sengit
sengsara
senjata
senjata_not
senonoh_not
sensasi
sensasional
sensation
sensitive
senyap
senyum
senyum_not
senyuman
sepakan
sepakat
sepanjang
sepanjang_not
sepatutnya
sepele
sepenuh
seperti
seperti_not
sepi
serakah
seram
serampangan
serang
serangan
serangan_not
serasi
serba
serbu
serenity
seret
seri
seri_not
serius
serius_not
seronok
serpih
serpihan
sesak
sesat
sesuai
sesuai_not
sesungguhnya
setan
setan_not
setengah
setengah_not
setia
setia_not
setimpal
setuju
setuju_not
sewaan
sewenang
sexy
shady
shame
shark
sharp
shit
shit_not
shock
sia
sia_not
siaga
sial
sial_not
sialan
sialan_not
siap
siap_not
sibuk
sibuk_not
sick
sickness
sigap
sihat
sihir
sikap
sikap_not
siksaan
sila
silakan
silap
silap_not
silau
silent
silet
silly
siluman
simpan
simpan_not
simpanan
simpati
simpatisan
sin
sindiran
sindrom
singkat
sinis
sink
sinting
siput
sisa
sisa_not
sisi
sisi_not
skandal
skeptis
skill
skilled
slap
slave
sloth
slow
slowly
smart
smash
smear
smoke
smooth
sobek
soft
sok
sok_not
soleh
solid
solidaritas
solidarity
sombong
sombong_not
sopan
sopan_not
sorak
sore
sorga
sorry
sosial
sour
spade
sparkling
spectacular
speedy
spektakuler
spiritual
split
spontan
sporty
squash
stabil
stabil_not
stabilitas
stainless
stall
stark
static
statis
steady
steal
stealing
stellar
stereotip
stern
stew
sticky
stigma
strain
strange
stres
stres_not
stress
stress_not
strike
strong
stronger
struggle
strut
stuck
stunt
stupid
suam
suar
suara
suara_not
sub
sub_not
subhanallah
subsidi
subsidi_not
subuh
subur
success
successful
suci
suicide
suka
suka_not
sukacita
sukacita_not
sukar
sukarela
sukses
sukses_not
sulit
sulit_not
sumbang
sumbangan
sumbu
sumur
sundal
sundal_not
sungguh
sunyi
super
super_not
superior
support
support_not
supporter
supporting
supportive
supremasi
supreme
suram
surealis
surga
surgawi
surrender
survival
susah
susah_not
suspect
sustainable
sweet
syabas
syahid
syaitan
syarat
syarat_not
syndrome
syok
syukur
syurga
taat
tabah
tabir
tabrak
tabrakan
tabungan
tahan
tahan_not
tahap
tahi
tahniah
tai
tajam
taji
tak
tak_not
takdir
takhayul
takjub
takut
takut_not
talent
tamak
tamat
tampak
tampak_not
tampan
tampan_not
tamparan
tanda
tanda_not
tandus
tangis
tangisan
tangkas
tangki
tank
tanks
tanpa
tanpa_not
tantangan
tantangan_not
tapak
tapi
tapi_not
tarik
tarikan
tawanan
tawar
tawar_not
tawaran
tawaran_not
tdk
tebal
tebusan
teduh
tegang
tegangan
tegar
tegas
teguh
teguran
tekanan
tekanan_not
tekun
teladan
telanjang
tele
telinga
teliti
telus
temanmu
tempe
tempur
tenaga
tenaga_not
tenang
tenang_not
tender
tenggelam
tenggelam_not
tension
tentatif
tentu
tentu_not
tepat
tepat_not
tepukan
teramat
terampil
terang
terang_not
terangan
terangsang
terasa
terasa_not
teratas
teratur
teratur_not
terbaca
terbaca_not
terbaik
terbaik_not
terbakar
terbakar_not
terbalik
terbantahkan_not
terbaru
terbatas
terbatas_not
terbawah
terbayangkan_not
terbebani
terbelakang
terberat
terbersih
terbesar
terbesar_not
terbit
terbodoh
terbuang
terbuka
terbuka_not
terbukti
terbukti_not
terbunuh
terburu
terburu_not
terburuk
terburuk_not
tercapai
tercapai_not
tercekik
tercela
tercemar
tercengang
tercepat
tercinta
terdampar
terdengar
terdengar_not
terdepan
terduga_not
terelakkan_not
terencana
terganggu
terganggu_not
tergantikan_not
tergantung
tergantung_not
tergelincir
tergesa
terhad
terhalang
terhambat
terharu
terhenti
terhina
terhindarkan_not
terhitung_not
terhormat
teriakan
terik
terima
terima_not
terinfeksi
terintegrasi
terjadi
terjadi_not
terjamin
terjangkau
terjangkau_not
terjawab
terjawab_not
terjebak
terjebak_not
terjumpa
terjun
terjun_not
terkalahkan
terkalahkan_not
terkatakan_not
terkejut
terkejut_not
terkemuka
terkena
terkena_not
terkenal
terkenal_not
terkesan
terkesan_not
terkesima
terkuat
terkutuk
terlalu
terlalu_not
terlambat
terlambat_not
terlampau
terlantar
terlarang
terlepas
terlepas_not
terletak
terlibat
terlibat_not
terluka
terluka_not
terlupakan
terlupakan_not
termiskin
termotivasi
termudah
termurah
ternilai_not
ternoda
terobosan
terompet
teror
terorisme
terpadu
terpaksa
terpanas
terpecah
terpecahkan
terpecahkan_not
terpencil
terpengaruh
terpengaruh_not
terpenting
terpenuhi
terpenuhi_not
terperangkap
terpercaya
terpesona
terpilih
terpilih_not
terpintar
terpuji
terputus
terputus_not
terrible
terror
terrorism
tersandung
tersangka
tersangkut
tersayang
tersedak
tersedak_not
tersedia
tersedia_not
terselesaikan
terselesaikan_not
terselubung
tersembunyi
tersendiri
tersentak
tersenyum
tersenyum_not
terserempak
tersesat
tersiksa
tersinggung
tersinggung_not
tersumbat
tertahan
tertahankan
tertahankan_not
tertancap
tertandingi_not
tertarik
tertarik_not
tertekan
tertib
tertinggal
tertinggi
tertipu
tertipu_not
teruja
teruk
terurai
terus
terus_not
terutama
tetap
tetap_not
tetapi
tetapi_not
thank
threat
throttle
tiada
tiba
tiba_not
tidak
tidak_not
tikungan
tikus
tikus_not
timah
timbunan
timpang
tindak
tindakan
tindakan_not
tinggal
tinggal_not
tinggi
tinggi_not
tingkat
tingkat_not
tinju
tipikal
tipis
tipu
tipu_not
tipuan
tirani
tiruan
tiup
tokoh
toksik
tol
tolak
tolak_not
toll
tolol
top
top_not
torrent
torture
tough
tout
traction
tragedi
tragis
transparent
trap
trash
trauma
traumatis
treason
trendi
trendy
trick
triumph
trofi
trophy
trouble
trust
tua
tua_not
tuan
tuan_not
tuduh
tuduhan
tuhan
tuhan_not
tujuan
tujuan_not
tukang
tukang_not
tulang
tulang_not
tulen
tuli
tulisan
tulus
tumbang
tumbuh
tumbuh_not
tumpul
tuna
tunduk
tunggu
tunggu_not
tunggul
tusukan
twist
twisted
uang
uang_not
uap
ubat
ugh
ugly
ulang
ulang_not
ular
ultimatum
umpan
umpan_not
umpatan
underdog
unexpected
unggul
unggulan
unik
unity
unknown
unlimited
untuk
untuk_not
untung
untungnya
upgrade
upgrade_not
upset
url
url_not
usaha
usaha_not
usang
useless
user
user_not
usul
utama
utama_not
utuh
vagina
vanity
variasi
variety
vent
vibrant
vice
victory
violent
virtue
virus
visioner
volatile
vulgar
wabah
wah
wahyu
wajah
wajah_not
wajar
wajar_not
wajib
wakil
waktu
waktu_not
waktunya
waktunya_not
walau
walaupun
wali
wangi
wanita
wanita_not
waras
waras_not
waria
warm
warna
warna_not
warni
warning
warp
was
wasap
waspada
wastafel
waste
wasting
wayang
weak
welcome
well
wenang
wild
win
winner
winners
winning
wins
wisdom
wise
won
wonder
woo
work
works
worry
worse
worst
worth
wow
wrong
yahudi
yakin
yakin_not
yatim
yay
yeah
yes
yu
zombie
zombie_not
