1_not
2
2_not
3_not
abadía
abandonar
abandono
abatir
abdomen
abeto
abismo
abolir
abolladura
abominación
abordar
aborrecer
abortar
aborto
abrazadera
abrazar
abrir_not
abrumador
absoluto_not
abstracto
absurdo
abundante
aburrimiento
aburrir
abusar
abusivo
abuso
academia
accesible
accesorio
accidental
accidente
acción_not
aceite_not
acelerador
aceptable_not
aceptación
acero
acogedor
acomodar
acompañar
acondicionador
acondicionamiento
acorde
acosar
acoso
acre
acrílico
activar_not
actriz
actriz_not
actualizar
actualizar_not
actuar_not
acuerdo_not
acusar
adaptación
adaptar
adaptar_not
adecuar
adecuar_not
adhesivo
adicto
adicto_not
adjuntar
administración
administrador
administrativo
admiración
admirador
admirar
admisión
admitir_not
adobe_not
adoctrinamiento
adoctrinar
adolescente_not
adorable
adorar
adormecer
adquirir
adquisición
adversario
advertencia
advertir
advertir_not
afectar
afectar_not
aferrar
aficionar_not
afilar
aflicción
afligir
afortunado
agarrar_not
agente_not
agitar
agobiar
agonía
agotamiento
agotar
agradable
agradable_not
agradar
agradecer
agradecer_not
agravante
agravar
agresivo
agresión
agresor
agrietar
aguafiestas
aguantar
agudo
aguijón
ahogar
ahuyentar
aislamiento
aislar
ajedrez
ajustador
ajustar_not
ajuste
alabanza
alabar
alambre
alarma
alarmante
alcalde
alcohol_not
aleación
alegar
alegrar
alegría
alegría_not
alentador
alergia
alertar
aleta
alfa
alfabeto
alfombra
algoritmo
alhelí
alias
aliento
alimentar
alimentar_not
aliviar
alivio
alma
alma_not
almacenamiento
almacenar_not
almizcle
alpino
altavoz
alterar
alternativa_not
alto_not
altura_not
alucinar
aluminio
alzar
alérgico
amable
amable_not
amante
amar
amargar
amargo
amargura
amateur
ambicioso
ambiguo
amenaza
amenazante
amenazar
amigo
amigo_not
amor
amor_not
amoroso
amortiguador
amortización
ampliar
ampolla
amuleto
anagrama
analfabeto
analista
analizador
analizar
ancho_not
ancla
anclaje
anexo
anfitrión
angustia
animar
animar_not
anormal
ansiedad
ansioso
antena
antibiótico
antiséptico
antorcha
anual
anular
anunciar
anunciar_not
anuncio_not
análisis
apache
aparato
aparato_not
aparecer
aparecer_not
apasionante
apatía
apego
apelar
apertura
apertura_not
apesadumbrar
apestar
apestoso
apetecer_not
aplanar
aplastar
aplaudir
aplauso
aplicación_not
aplicar
aplicar_not
apostar_not
apoyar_not
apreciación
apreciar
apreciar_not
aprender
aprender_not
apresurar
apretar
apretón
aprobar_not
aprovechar
aproximar
arar
archivo
arcilla
ardor
arenoso
argumentar
armar
arrastrar
arreglar_not
arrepentir
arrepentir_not
arriesgar
arrogancia
arrogante
arrojar
arrugar
arruinar
arsenal
artillería
artículo
artículo_not
asaltar
asalto
asco
asediar
asegurar_not
asequible
asesinar
asesinato
asesino
asesor
asesoramiento
asfalto
asfixia
asiento
asiento_not
asignar
asistente
asistir
asistir_not
asociación
asociar
asociar_not
asombrar
asombroso
aspecto_not
aspirar
aspirina
asquear
asqueroso
astral
astrología
astuto
astuto_not
asustadizo
asustar
atacar
ataque
aterrador
aterrar
aterrizaje
aterrorizar
atracción
atractivo
atractivo_not
atraer_not
atrapar
atraso
atrocidad
atroz
aturdir
atómico
audacia
audaz
auge
aula
aumentar_not
ausencia
ausente
auto
autoridad
autorizar_not
autostop
autosuficiencia
auxiliar
avanzar_not
avaricia
aventura
avergonzar
avergonzar_not
aversión
avivar
axila
azada_not
azote
azulejo
añico
año_not
babero
bajar
bajista
bajo
bajo_not
ballena
baloncesto
bancario_not
bandeja
bandera
banquero_not
bar_not
barato_not
barba
barbar
barbaridad
barbero
barrera
barricada
barro
bastante
bastante_not
bastardo
basura
batallar
batería_not
batidor
beige
belleza
bendecir
bendición
beneficiar_not
beneficio_not
beneficioso
benéfico
berenjena
berrinche
beta
beta_not
bien
bien_not
bienaventurado
bienaventuranza
bienvenida
bienvenida_not
bilis
billete_not
bingo
bit
bit_not
blasfemia
bloquear
bloquear_not
blusa
bobina
boca_not
bocado
bofetada
boicotear
boicotear_not
bolsa
bolsa_not
bolígrafo
bombardeo
bombilla
bondad
borde
bordo
borracho
borrador
borrar
borroso
bostezar
bota
botella
botella_not
botín_not
botón_not
boxeo
brandy
brigada
brillante
brillante_not
brillantez
brillar
brillar_not
brillo
brisa
broche
broma
bromista
bronce
brutal
brutalidad
bruto
bucle
bueno
bueno_not
buey
bufar
bullicio
buque
burlar
burlar_not
burlón
buscar
buscar_not
busto
bárbaro
básico
cabina
cable_not
cabrear
caca
cacahuate
cacheo
cactus
cadena
cadena_not
cadera
caer
caja
caja_not
cajón
calambre
caldo
calendario
calidad
calidad_not
calidez
caliente
caliente_not
calificar_not
calmar
calor
calzoncillo
camafeo
camarero
camarilla
cambiador
cambiar
cambiar_not
camioneta
camisa
camión_not
campana
campaña_not
campo
camuflar
canal
canal_not
cancelar
candidato_not
canoa
cansar
cansar_not
cantidad_not
cantina
capa
capacidad
capacidad_not
capaz_not
capital
capitán_not
caprichoso
capturar
capítulo_not
caqui
caracol
característica
caravana
carbono
carburador
carcajada
carecer
cargador
cargar
cargar_not
cargo_not
caricatura
carismático
cariño
cariñoso
carmesí
carnicería
caro
caro_not
carpeta
carrete
carril
carta_not
cartel
cartelera
casa
casa_not
casco
casino
caso
caso_not
castigar
castigo
castrar
catalizador
catastrófico
categoría
catálogo
catástrofe
causar
causar_not
cautivar
cavar_not
caza
caída
caótico
cebolla
ceder_not
celebrar_not
celebridad
celebridad_not
celestial
celo
celoso
celoso_not
celular_not
censo
censurar
centeno
central
centro
centro_not
cerco
cerdo
cerrar_not
certificar
cerveza_not
cervical
ceño
chal
chalet
champú
champú_not
chantaje
chaqueta
charlar
charlar_not
chasis
chasquear
chatarra
chile
chinche
chirrido
chmodelexclamation
chmodelhaha
chmodelhashtag
chmodelheart
chmodellink
chmodellove
chmodelnegativesmiley
chmodelno
chmodelpositivesmiley
chmodelquestion
chmodeltwitteruser
chmodelyeah
chocante
choque
chorro
chupar
chupar_not
ciego
científico_not
cierre_not
cilindro
cincar
cineasta
cintura
cinturón
circuito
circular
cirujano
cita
cita_not
citación
clamor
clan
claro
clase_not
clasificación
clasificar_not
clic
clic_not
cliente_not
clima
cláusula
clínica
clínico
cobarde
cobertizo
cobertura
cobertura_not
cobra
cobra_not
cobre
codeína
codicia
codicioso
coger
coger_not
cohete
coincidencia_not
coincidir_not
cojera
cojo
cola_not
colaboración
colaborador
colapso
coleccionista
colector
colega
colegial
colgante
colina
collage
colonial
columna_not
columnista
colágeno
comando
combinar
combinar_not
comentario
comentario_not
comercial_not
comerciante
comercio
cometer_not
comida
comida_not
comisario
comodidad
compacto
comparación
comparación_not
comparar_not
compasión
compatible_not
compensar
competencia
competencia_not
competir
competir_not
competitivo
complacer_not
complejo
complementar
complicación
complicar
componente
composición
comprador
compresión
comprimir
comprometer
compromiso
compromiso_not
compuesto
compulsivo
común_not
concentración
concepto
concesión
concluir
concursante
concurso
concurso_not
condado
condenado
condenar
condesa
condescendencia
condescendiente
condición
condición_not
conducir
conducir_not
conducto
conductor
conductor_not
conexión
conferir
confianza_not
confiar_not
confirmación
confirmación_not
confirmar
conflicto
confort
confortable
confrontar
confundir
confusión
confuso
congelar
congelar_not
conmocionar
conmoción
conmovedor
conmover
conocer_not
conquista
conquistar
consciente_not
consejo
consejo_not
consenso
conservación
conservador_not
considerar_not
consistir
conspiración
conspirar
construcción
construir_not
consuelo
consulta
consultar
consultar_not
consumidor
consumir_not
contaminación
contaminante
contaminar
contar
contar_not
contender
contendiente
contenedor
contener_not
contento
contento_not
contexto
continental
continuar_not
contradecir
contradicción
contradictorio
contraproducente
contrario_not
contrarrestar
contraste
contratista
contrato_not
controlar_not
contusión
convencer_not
convencional
conversar
conversión
convertir_not
convincente_not
convoy
convulsión
coordinador
coordinar
copiar_not
copiloto
corazón
corazón_not
cordial
coreógrafo
coronación
corporal
corral
correa
corresponsal
corriente
corriente_not
corromper
corrupción
corrupto
cortacésped
cortar
corte
corto_not
cortés
cosa_not
cosmético
cowboy
coño
coño_not
creativo
creativo_not
cremallera
crescendo
cribar
crimen
criminal
crisis
crisis_not
criticar
crucial
cruel
crueldad
crujiente
cruzada
cráter
crédito_not
crítico
cuarzo
cubo
cubrir
cubrir_not
cuchara
cucharada
cucharadita
cuchillo
cuenta
cuenta_not
cuero
cuerpo
cuerpo_not
cuestionable
cuestionario
cuidar
cuidar_not
culo
culo_not
culpa
culpabilidad
culpable
cumbre
cumpleaños
cumplir
cumplir_not
curioso
curry
cursi_not
cuántico
cálido
cápsula
cárcel
célula
cínico
cívico
código
código_not
cómico
cómodo
cómodo_not
cómplice
cúbico
daño
deber_not
debilidad
debilitar
debut
decadente
decepcionante
decepcionar
decepcionar_not
decepción
decepción_not
decir_not
declaración_not
declarar_not
decreto
decímetro
dedicar
deducción
deducir
defecto
defectuoso
defensa
defensa_not
defensivo
defensor
deficiencia
deficiente
definir
deformar
defraudar
defraudar_not
degradación
degradante
degradar
dejar
dejar_not
delgado
delicadeza
delicado
delicia
delicioso
delicioso_not
delincuente
delirante
delta
demandar_not
demasiado
demente
democrático
demoler
demonio
demoníaco
dental
denunciar
depender_not
deplorable
deportista
deportivo_not
depredador
depresión
deprimente
deprimir
derecho_not
derivar
derribar
derrotar
derrotar_not
desacelerar
desacreditar
desafiante
desafiar
desafiar_not
desafortunado
desagradable
desagüe
desahogar
desairar
desaire
desalentador
desalojar
desamparar
desanimar
desaparecer_not
desaprobación
desaprobar
desarmar
desarrollo
desastre
desastroso
desatar
descarar
descaro
descender
descendiente
descenso
desconfiar
desconsolar
descontento
describir_not
descripción
descuento
descuento_not
descuido
deseable
desear
desear_not
desempleado
desempleo
desencadenar
desenredar
desenvolver
deseo
deseo_not
deseoso
desequilibrar
deserción
desesperación
desesperar
desestimar
desgaste
desglose
desgracia
deshacer
deshacer_not
deshonesto
deshonrar
desigual
desigualdad
desilusionar
desinfectante
desinflar
desinformación
desintegrar
desinteresar
deslizador
deslizar
deslumbrar
desmoralizador
desmoronar
desocupar
desorden
desorganizar
desorientar
despachador
despedir_not
despensa
desperdicio
despertar
despertar_not
despiadado
despido
desplegar
despojar
despotricar
despreciable
despreciar
desprecio
desquiciar
destacar
destacar_not
destartalado
destornillador
destripar
destrucción
destructivo
destructor
destruir
desventaja
desvergonzar
desviación
detalle
detalle_not
detección
detectar_not
detector
detener
detener_not
deterioro
detestar
deuda
devastador
devastar
diablo
diagnosticar
diagnóstico
diario
diario_not
diarrea
diatriba
dicha
diesel
dieta_not
difamación
diferencia_not
diferente_not
dificultad
dificultar
dignidad
digno
digno_not
dilema
diligencia
dimensión
diminuto
dimitir
dinamita
dinero_not
dios_not
director
directorio
dirigir
dirigir_not
discapacidad
discapacitado
disciplina
disco_not
discreción
discriminación
discriminar
discriminatorio
discurso_not
discutir
discutir_not
diseñador
disfrutar
disfrutar_not
disfrute
disgustar
disgusto
disminuir
disolver
disparar
disparate
dispensador
dispersión
disponibilidad
disponible_not
disposición
dispositivo
dispositivo_not
distinción
distorsionar
distracción
distribución
distribuidor
distribuir
distrito
divertir
divertir_not
dividir
dividir_not
divino
divisa
división
divulgar
divulgar_not
doble
doble_not
documentación
documental
doler
doler_not
dolor
dolorido
doloroso
dominante
dominar
dominio
dominó
doméstico
draconiano
drama
drama_not
dramático
drenaje
drenar
droga_not
drástico
dual
duda_not
dudar
dudoso
duelo
dulce
dulce_not
dulzura
duna
duplicar
durable
dureza
duro_not
débil
dígito
ecuación
edad_not
edición
edificante
edificio
editor
editorial
edredón
efecto
efecto_not
eficaz
eficaz_not
eficiencia
eficiente
egoísmo
egoísta
eje
ejecutivo
ejecutivo_not
ejército
elección_not
elegante
elegir_not
elemento_not
elevación
elevar_not
eliminación
eliminar
elogio
embajador
embalaje
embarazo
embestir
emborrachar
embrujar
embrutecer
embudo
emergencia
emisión
emocionante
emocionante_not
emocionar
emocionar_not
emoción
emoción_not
empacar
empalagoso
empanar
empañar
empeorar
empinar
empleador
empobrecer
emprender
empresa_not
empuje
emular
enamoramiento
enamorar
enamorar_not
encantador
encantar
encender_not
encima
encoger
endulzar
eneldo
enemigo
enemigo_not
energía_not
enfadar
enfermedad
enfermizo
enfoque
enfurecer
engañar
engaño
engañoso
enigma
enlace
enlace_not
enloquecedor
enmascarar
enojar
enojo
enorgullecer
enorme
enorme_not
enredo
ensombrecer
ensordecedor
ensuciar
entrada
entrada_not
entrante
entrar_not
entrañable
entregar_not
entrenador
entrenador_not
entrenar
entrenar_not
entretener
entretener_not
entrevistar
entristecer
entrometer
entusiasmar
entusiasmar_not
entusiasmo
entusiasta
envenenar
enviar_not
envidia
envidioso
envolver
envío_not
enérgico
epidemia
episodio_not
equilibrar
equipo
equipo_not
erosionar
errante
errar
error
erróneo
erupción
erótico
escandaloso
escanear
escapar
escapar_not
escarabajo
escasez
escaso
escena
escena_not
escepticismo
escisión
esclavitud
esclavizar
esclavo
escolta
escombro
escritorio
escrúpulo
escudo
escuela_not
escupir
escándalo
escéptico
esgrima
espacioso
espantoso
especialidad
especialista
especificación
especificar
especificar_not
espectacular
espectro
especulación
específico
espejo_not
espeluznante
esperanza_not
esperar
esperar_not
espesor
espiar
espina
espinilla
espiritual
esplendor
espléndido
espumoso
esqueleto
esquina
estabilizar
establecer
establecer_not
estaca
estación_not
estadio
estadista
estado_not
estafar
estancar
estaño
estelar
estereotipo
estilo_not
estimulante
estirar
estiércol
estrangular
estrategia
estrategia_not
estrecho
estrella_not
estremecer
estresante
estridente
estropear
estudiar_not
estupefacto
estupendo
estupidez
estándar
estéril
estético
estómago_not
estúpido
etapa
euro
evadir
evaluación
evaluar_not
evangelio
evasión
evasor
evidencia_not
evitar
evitar_not
evolucionar
evolución
exageración
exagerar
exagerar_not
examen
examinador
exasperante
exceder
excelencia
excelente
excelente_not
excepcional
excepción_not
exceso
excitación
excitante
excitar
excitar_not
exclusivo
exclusivo_not
exclusión
excursión
excusa
excusa_not
excusar
exhibir
existencial
existir_not
expandir
expectativa
expectativa_not
experimental
expirar
explicar_not
explorador
explosivo
explosión
explotación
explotar
expreso
exquisito
extensión
extenso
externo
extinguir
extraer
extranjero
extravagante
extraño
extraño_not
extremismo
extremista
extremo
extático
exuberante
fabricación
fabricar
fabuloso
fachada
facilitar
factible
factor_not
facultad
falla
fallar
fallecido
falsificar
falso
fama
familiar_not
famoso
famoso_not
fanatismo
fantasma
fantasma_not
fantasmal
fantasía
fanático
fanático_not
farmacia
farsa
fascinante
fascinar
fascismo
fascista
fase
fastidiar
fastidio
favor_not
favorito
favorito_not
federación
felicidad
felicidad_not
felicitación
felicitar
feliz
feliz_not
feminista
fenomenal
feo
feroz
festividad
festivo
feudo
fi
fiasco
ficticio
fiebre
fiesta
fijar_not
filosofía
filtración
filtrar
final
final_not
finalizar
financiamiento
financiar_not
financiero
firmar
firmar_not
flagrante
flash
flash_not
flor
floración
florecer
florero
flota
flujo
fobia
focal
folleto
fondo_not
forense
forjar
formación
formato
formular
foro
forzar
fox_not
fracasar
fracaso
fractura
fragmento
franja
fraude
fraudulento
frecuencia
frecuente
frecuente_not
frenesí
freno
freno_not
fresco
fresco_not
friolero
frontal
frotis
fruncir
frustración
frustrante
frustrar
frágil
fuego
fuego_not
fuente
fuente_not
fuerte
fuerte_not
fuerza
fuerza_not
fumar
función
función_not
fundador
fundar
fundir
funeral
furor
furtivo
fusionar
fusión
futurista
fábrica
fácil
fácil_not
fórmula
gaceta
galaxia
galera_not
galés
gamuza
ganadero
ganado_not
ganador_not
ganancia_not
ganar
ganar_not
ganso
garaje
gas
gas_not
gasa
gel
gemelo
general
general_not
generosidad
genial
genial_not
genio
genocidio
gentil
genético
gerente
gestionar
ghetto
gigante
gilipollas
gimnasia
gimnasta
ginebra
global
glorioso
gnomo
golf
golf_not
golfista
golpear
gordo
gotear
goteo
gozar
grabación
gracia
gracia_not
gracioso
gracioso_not
grafito
gramo
gran
gran_not
grande
grande_not
grandeza
grandioso
granizo
gratis_not
gratitud
grato
grave
grave_not
grifo
gringo
grisáceo
gritar
gritar_not
grosero
grotesco
grueso
grupo_not
gráfico
guardabosque
guardar_not
guardia
guarida
guerra
gustar
gustar_not
gusto_not
género
habitante
hacer_not
halagar_not
halcón
hambriento
harina
hartar
hartar_not
harto
hebilla
hechizar
hechizar_not
hedor
helada
hemorragia
heno
heno_not
heredero
herido
hermano_not
hermoso
hermoso_not
herramienta
hervir
hiato
hijastro
hilarante
hilaridad
hilo
himno
hinchar
hinchazón
hipnotizar
hipnótico
hipocresía
hipócrita
hombre_not
hombro
honda
honda_not
honor
honrar
honrar_not
horizontal
hormonal
horrendo
horrible
horror
horrorizar
horroroso
hospitalidad
hostilidad
huevo_not
humano_not
humedad
humilde
humillación
humo
humor
humor_not
hundir
héroe
héroe_not
híbrido
híbrido_not
hígado
iceberg
ideal
idear
identificación_not
idiota
idiotez
ignorancia
ignorar_not
iguana
ilegal
ilegible
ilimitado_not
iluminar
ilusionar
ilícito
imagen
imagen_not
imbécil
impacto
impar
impecable
impedir
imperdonable
imperial
imperialista
implicación
implicar
impopular
importante_not
importar_not
impotente
impresionar
impresionar_not
imprimir
imprimir_not
improductivo
impuesto
impulsivo
inaceptable
inactividad
inactivo
inadaptado
inaugural
incapaz
incesante
incitar
inclinación
inclinar_not
incoherencia
incoherente
incomodidad
incomparable
incompatible
incompetencia
incompetente
incompleto
incondicional
inconsciente
inconsistencia
inconsolable
inconstitucional
incorporar
incorporar_not
incorrecto
incredulidad
increíble
increíble_not
incumplimiento
incómodo
indebido
indecente
indecisión
indefendible
indefinido
independiente
indicar
indiferencia
indiferente
indignación
indignante
indignar
indiscutible
indulgente
industria
industrial
ineficaz
inelegible
inepto
inequívoco
inestabilidad
inestable
inevitable
inexactitud
inexacto
inexistente
inexplicable
infame
infantil
infectar
infeliz
inferior
infestar
infiel
infierno
infierno_not
infiltrar
inflable
influir
influir_not
infracción
infraestructura
infrarrojo
infringir
infundado
ingeniero
ingenio_not
ingenioso
ingenuo
ingrato
inhalar
inhumano
inicial
injerto
injusticia
injusto
inmaduro
inmenso
inminente
inmoral
inmoralidad
inmortalidad
innovación
innovador
inolvidable
inoxidable
inquietante
inquietar
inquietud
inquilino
insaciable
insalubre
insatisfactorio
insatisfecho
insecto
inseguridad
inseguro
insignia
insinuación
insinuar
insoportable
inspector
inspiración
inspirador
inspirador_not
inspirar
inspirar_not
instalación
instalar_not
instantánea
instar
instrucción
instruir
insuficiencia
insuficiente
insulina
insultante
insultar
insulto
integración
integral
integrar
inteligente_not
intención_not
intensivo
intentar
intentar_not
interactivo
interesante
interesante_not
interestatal
interferencia
interferir
interior
intermedio
intermitente
internacional
interno
interpretación_not
interpretar
interrumpir
interrupción
intervenir
interés_not
intimidación
intimidar
intimidar_not
intolerable
intolerancia
intolerante
intransigente
intrigante
introducción
introducir
intruso
intrépido
intuitivo
intérprete
inutilizable
invasión
invasor
invencible
inventar
inventario
inversor
invisible
invitado_not
invitar
invitar_not
involucrar_not
involuntario
inútil
ion
ira
ironía
irracional
irregular
irrelevante
irresistible
irrespetuoso
irresponsable
irritable
irritante
irritar
irónico
irónico_not
izquierda
jaguar
jeans_not
jeep
jeep_not
jefe
jefe_not
jerez
joder
joder_not
joyero
juerga
jugador_not
jugar_not
juguetón
juicio
jurar
justar
justicia
justicia_not
kappa
kilómetro
laboral
laboratorio
lado_not
ladrón
laguna
lamentable
lamentar
lamento
lana
lanzador
lascivo
lastimar
lastre
lateral
latón
legitimidad
lego
legítimo
lente
lento
letal
levantamiento
levantar
levantar_not
leve
ley_not
liberar
libre
libre_not
licor
liderazgo
lied
lienzo
liga
limitación
limitar
limitar_not
limo
limosna
limpiabotas
limpiador
limpiar_not
liposucción
lista
lista_not
listar
listar_not
literario
litigio
litio
litro
llamar
llamar_not
llamativo
llanta
llanto
llenar
llenar_not
llevar_not
lloriquear
llorón
localizar
loción
loco
loco_not
locura_not
lograr
lograr_not
logro
longitud
lucha
luchar
lucrativo
lugar_not
lujo_not
lujoso
luto
lámpara
láser
lástima
límite_not
lío
líquido
lírico
lívido
macro
maestro
maestro_not
mafia
magia
magia_not
magistral
magnificencia
magno
magnífico
mago_not
magullar
majestuoso
mal
mal_not
maldad
maldición
maldito
maldito_not
malestar
malgastar
malhumorar
malicioso
malla
malo
malo_not
maloliente
maltratar
maltrato
manejable
manejar_not
manera_not
manga
manguera
manipulación
manipular
mano
mano_not
mantenimiento
manual
manual_not
maníaco
mapa
mapa_not
maquillaje_not
maratón_not
maravilla
maravilloso
maravilloso_not
marca
marca_not
marcador
marchitar
marco
marco_not
marfil
margen_not
marginar
marica
maricón
marioneta
marqués
masacre
mascota_not
masilla
masticar_not
mata
matador
matanza
matar
matemático
materia_not
material_not
matón
mayor_not
mayordomo
mazo
maíz
mediana
medicina
medicinal
medición
medio
medio_not
mediodía
medir
medir_not
mejilla
mejor
mejor_not
mejora
mejora_not
mejorar_not
memorial
mencionar_not
mendigar
mentir
mentir_not
mentiroso
mentón
mercadeo
mesa
metal
metropolitano
mezcla_not
mezclar_not
mezquita
micrófono
miedo
miembro_not
mierda
migración
milagro
militar_not
milla
milla_not
minero
minería
ministerio
ministro
minuto_not
miope
mirar
mirar_not
mirlo
miserable
miseria
mitra
moco
mocoso
moda
moda_not
moderno
moderno_not
modificación
modificar
modo_not
molecular
moler
molestar
molestia
molécula
monje
monje_not
monstruoso
montar
montar_not
montón_not
monumental
monótono
morar
morboso
mordaz
moretón
moribundo
morir
mortal
mosca
mostrar_not
motel
moto
moto_not
motocicleta
motor
motor_not
mover
mover_not
movilidad
movimiento
mueble
mueca
muerte
muerto
mujeriego
municipal
muslo
mutante
muñeca
más_not
máscara
mástil
médico
médico_not
método
mísero
módulo
móvil
móvil_not
nacional
nasal
nativo
naufragio
nauseabundo
naval
navegación
necesario_not
necesidad_not
nefasto
negación
negar
negar_not
negatividad
negativo
negociar_not
negocio
negocio_not
negro
negro_not
nervio
nerviosismo
nervioso
neutral
nicho
niebla
nitrógeno
nivel_not
no
nominación_not
norte
nostalgia
nota
nota_not
noticia
noticia_not
notorio
novato
novedad
nuevo
nuevo_not
nutritivo
nylon
náusea
número_not
oasis
obeso
obispo
objeción
objetivo
objetivo_not
obrero
obsceno
observar_not
obsesionar_not
obsesión
obsoleto
obstaculizar
obstruir
obstáculo
obvio_not
ocultar
ocultar_not
ocupar_not
odiar
odio
odioso
oeste
ofender
ofensa
ofensivo
oficial
oficina
oficina_not
ofrecer
ofrecer_not
olla
olor
ombligo
omitir
onza
opcional
operacional
operador
oponer
oponer_not
oportunidad_not
oportunista
oposición
oprimir
optar_not
optimista
oral
orden_not
ordenar_not
orgullo
orgulloso
orgánico_not
oriental
orificio
origen
original_not
orina
orinar
oro
oro_not
ostra
otorgar
otro_not
ovación
oval
ovario
oxidar
ozono
pacer
pacificar
pacto
pagar
pagar_not
pago
palabra_not
palanca
paliza
paloma
panel
pantalla_not
pantalón_not
pantano
panteón
papel
papel_not
papelera
papelería
paquete
paquete_not
par_not
parachoques
paradigma
paraguas
paralegal
paralizar
paranoico
paraíso
parcial
parecer_not
parking
parodia
parte_not
participar
participar_not
particular
partidario_not
partido_not
parásito
pasajero
pasar_not
pasarela
pasivo
paso
paso_not
pastor
patear_not
patente
patológico
patrocinar
patrocinar_not
patrocinio
patrón
patán
patético
pausa
pavimentar
pavimento
pavo
payaso
país_not
pecado
pedal
pedir_not
pedo
pedo_not
pegadizo
pegajoso
pegar_not
pelear
peligro
peligroso
penalizar
pendiente
penetración
penumbra
peor
pequeño
perdedor
perder
perdonar_not
perezoso
perezoso_not
perfección
perfectamente
perfecto
perfil
periodista
perjudicial
permanecer_not
permanente
permitir
perplejo
perro
persecución
perseguir
perseguir_not
persona_not
personificar
persuadir
perturbar
perverso
pervertir
pesadilla
pesar
pesar_not
peste
piadoso
picazón
pie
pie_not
piedra
piel
piel_not
pieza
pieza_not
pijo
pilar
pinza
piquete
piso
piso_not
pisotear
pistón
pivote
placa
placer
plagiar
plano_not
plantear_not
plantilla
plataforma
platino
plato
plato_not
plazo
plutonio
pobre
pobreza
poción
poco
poco_not
poder
poderoso
podrir
polar
polea
policía_not
polilla
polo
polvo
polvoriento
polémico
polímero
político_not
pomada
pomposo
poncho
poner
poner_not
popular
popular_not
porcentaje
pornográfico
poro
portal
poseer
posibilidad_not
positivo
positivo_not
postal
postal_not
postura
poético
precedente
precio_not
precioso
predecesor
predicción
preferir_not
prehistórico
prejuicio
preliminar
premio_not
premonición
prender
prender_not
preocupación
preocupación_not
preocupante
preocupar
preparación
preparar
preparar_not
prescribir
presentación
presentador
presentimiento
preservar
presidencial_not
presidente_not
presionar
preso
prestigioso
pretencioso
pretender
pretender_not
prevención
prever_not
previsión
primitivo
principal
principal_not
principio
principio_not
prisa_not
prisión
privar
probabilidad
probar
probar_not
problema
problemático
procedimiento
procesador
proceso
prodigio
productivo
producto_not
profesión
profundidad
profundo
profundo_not
profético
programa_not
programar
programar_not
progresivo
progresivo_not
progreso_not
prohibir
prolongar
promedio
promesa_not
prometedor
prometedor_not
promocionar
pronunciar_not
propaganda
propenso
propio_not
proporción
proposición
propuesta
prospector
protesta
protestar
protocolo
proveedor
proveedor_not
provincia
provisional
provocación
provocar
proyecto_not
prueba
prueba_not
práctico
préstamo
préstamo_not
príncipe
psicología
psíquico
publicar
publicar_not
publicidad_not
publicista
puchero
puente
puerco
puerta
puerto
pulgada
pulmón
pulsar
puntada
puntero
punto
punto_not
purificar
puro
pus
puta
puñalada
pálido
pánico
párrafo
párrafo_not
pérdida
púrpura
queja
queja_not
quejar
quemadura
quemar
querer
querer_not
quicio
quiropráctico
quitar_not
químico
químico_not
rabino
rabioso
racismo
racista
radiador
radiante
radiodifusión
rancho
rancio
rareza
rascacielos
rasgar
rata
rayar
razonable
razón_not
raíz
reabrir
reaccionar
reacio
reactor
real_not
realidad_not
realista_not
realización
realizar_not
reanudar
rebobinar
rebote
recepcionista
receptor
recesión
rechazar
reciente
reclamar
recluta
reclutador
reclutamiento
recoger
recoger_not
recomendar
recomendar_not
recompensa_not
recompensar_not
reconfortante
reconstruir
recrear_not
rectangular
recuperación_not
recuperar_not
red_not
redimir
rediseñar
redondear
reducción
reducir
reducir_not
redundancia
redundante
reemplazar_not
reemplazo
reemplazo_not
refinar
refinería
reflexión
reforma
refrescante
refutar
regalo
regalo_not
regional
registro
registro_not
región
regocijar
rehabilitación
rehacer_not
rehuir
rehuir_not
rehén
reiterar
rejuvenecer
relajar
releer
religioso_not
reloj
reloj_not
remedio_not
remodelar
remolque_not
remunerar_not
rencor
renovación
renovar_not
renuncia
renunciar
repetición_not
repetir_not
repetitivo
reportar
reposo
reprender
representación
representar_not
represión
reproducir
reproducir_not
republicano_not
repudiar
repugnante
repugnar
repulsivo
requisito
resbalón
resentimiento
resentir
reservado
residuo
resistencia
resistente
resolver_not
resonancia
respectivo
respetar
respetar_not
respeto_not
respetuoso
responder_not
responsabilidad
responsabilidad_not
responsable
responsable_not
restante
restitución
restricción
resultado_not
resumir
retar
retorcer
retraer
retrasar
retraso
retro
reubicación
reunir
reunir_not
reunión
revancha
revelación
revelar
revertir
revestimiento
revisar
revisar_not
revocar
revolucionar
revuelta
revuelto
revés
rico_not
ridículo
riesgo
riesgo_not
rifle
rigor
riguroso
risa
risa_not
rival
rival_not
rivalidad
rizo
robar
robo
rock
rock_not
rodamiento
rodar
rodar_not
rodeo
rodillo
rojo_not
romano
romper
romper_not
ron_not
rosado
rueda
rugby
ruido
ruina
ruta
rápido
rápido_not
réplica
saber_not
sabiduría
sabio_not
sabor_not
saborear
sabotear
sacerdote
saciar
saco
sacramento
sacrificar
salida
salida_not
salpicadero
saludable
saludable_not
saludo
salvador
salvavidas
salón
samba
sanar
sangrar
sangre
sangriento
santo_not
saquear
saqueo
sarcasmo
sarcasmo_not
sarcástico
sastre
satisfacción
satisfacer
satisfacer_not
satírico
scooter
secar
sección
secretario
secreto
secreto_not
secuela_not
secuestro
secundario
sede
sediento
sedán
segmento
seguidor
seguidor_not
seguir_not
seguridad_not
seguro_not
selección
selección_not
selectivo
semana_not
semanal
semestre
seminario
senador
sensacional
sensible
sentencia
sentimiento_not
sentir
sequía
ser
ser_not
serie
serie_not
serio
serio_not
servir_not
sesión
severo
sexo_not
sexy
señal_not
sigilo
sigma
siguiente_not
silbar
silbido
silenciar
silicio
silicona
silla
simple
simple_not
simposio
simpático
simulador
simular
sin
sincerar
sinergia
sinvergüenza
sistema
sitio
sitio_not
situación
snob
sobrecargar
sobrepeso
sobrevalorar
sobreviviente
socavar
socialista_not
sociedad_not
soda_not
sofisticar
sofocante
soldadura
soledad
solicitante
solicitar
solicitar_not
solitario
sollozar
solo
solo_not
soltar
solterón
solución_not
sombra
sombrero
sombrío
sonar_not
sonido_not
sonreír
sonrisa
soportar_not
sorprendente
sorprendente_not
soso
sospechoso
sostenibilidad
sostenible
soñador
sprint_not
suave
subastar
subestimar_not
sublime
submundo
suburbio
suceder_not
sucio
sucumbir
suelo
suelo_not
suelto
suero
sueño
suficiente_not
sufrimiento
sufrir
sugestivo
suicidio
sumergir
sumidero
suministrar
sumo
superar
superar_not
superestrella
superficial
superficie
superfluo
superior
supervisor
suplente
suponer_not
suroeste
surrealista
suscribir
suscripción
suspender_not
suspense
sustancia_not
sustitución
susto
sutileza
síndrome
sísmico
sólido
sólido_not
sólo_not
sónico
taberna
tablón
taburete
talento
talento_not
tamaño_not
tambalear
tango
tanque
tapiz
tarjeta_not
tarro
taxi
taza_not
teatral
techo
teclado
tecnología
tecnología_not
tecnológico
tejer
telar
telediario
tema
tema_not
temblar
temblor
temer
temerario
temor
temperamento
temperatura
temporizador
tenaz
tendencia
tendencia_not
tender_not
tenebroso
tenencia
tener_not
tenis
terapia
terminal
terminar
terminar_not
termo
ternero
ternura
terremoto
terrible
territorio
terror
terrorismo
terrorista
testimonial
testimonio
teta
textil
tiburón
tic
tiempo_not
tierno
tipo_not
tira
tiranía
tirar_not
tirón
titular
titular_not
tobillo
tomar_not
tomate
tomo
tomo_not
tono
tonto
topo
torpe
torpeza
tortuoso
tortura
torturar
tostador
total_not
trabajar
trabajar_not
tracción
tractor
tradicional
traducción_not
traductor
tragedia
traicionar
traición
traje
traje_not
trampa
trampa_not
tramposo
tranquilizar
tranquilo
transcripción
transferir_not
transmisión
transmisor
transmitir
transmitir_not
trastornar
trastorno
tratamiento
tratar_not
trauma
traumatizar
traumático
travesura
travieso
trayectoria
trazador
trenza
tribal
tribu
tribunal
tridente
trigo
trigo_not
trimestral
trimestre
tripa
tripulación
tripular_not
triste
tristeza
tritón_not
triunfal
triunfante
triunfar
triunfo
trivial
trofeo
trompeta
tronco
trono
tropa
tropezar
truco
truco_not
trágico
trébol
trío
trípode
tubo
turbina
turbo
turbulento
turismo
turístico
tweed
táctico
tímido
típico_not
títere
título_not
tóxico
ubicación
ultraje
ultrasonido
ultravioleta
unidad
uniforme_not
unilateral
unir_not
unión
unión_not
urgente
usurpar
utensilio
utilidad
utilizar_not
vacío
vagabundo
vago
valentía
valer_not
validación
valiente
valiente_not
valor
valor_not
valoración
vampiro_not
vanguardia
vanidad
varar
variable
variación
variar
vecino
vegetariano_not
velo
vencer
vencer_not
vendedor
vender_not
venganza
vengar
vengar_not
venir_not
ventaja
ventaja_not
ventilador
ventilador_not
verdadero_not
veredicto
vergonzoso
vergüenza
verificación
verificar
verificar_not
versión_not
versátil
vertical
vetar_not
vez_not
vibración
victoria
victoria_not
vidrio_not
viento
viento_not
vigilia
vigor
vil
villano
vinilo
vino
vino_not
violación
violado
violar
violencia
violencia_not
violentar
virgen_not
virus
visar_not
viscoso
visera
visible
visionario
visitante
visón
vivienda
vivir
vivir_not
vodka
volante
voltaje
volumen
voluntad
volver
volver_not
vomitar
votar_not
vulgar
vulnerable
válvula
víbora
víctima
vítor
vómito
web
web_not
yak
yen
zapatero
zapato
zapato_not
zar_not
zeta
ácido
ágil
álgebra
ánimo
área
ártico
áspero
átomo
ávido
élite
éxito
éxito_not
ídem
ídolo
ópera
óptico
útil
útil_not
