abort
abort_not
absurd
absurt
acceptabel
acceptans
acceptera
acceptera_not
accepterar
accepterar_not
accepteras
accepteras_not
ache
ack
adekvat
adjö
adore
advanced
advokat
aga
agar
agg
aggression
aggressiv
aj
akta
akter
aktie
aktier
aktier_not
aktiv
aktiv_not
alarmerande
aldrig
aldrig_not
alive
alkoholist
allergi
allergier
allergisk
allierad
allmän
allvaret
allvarlig
allvarlig_not
allvarligt
allvarligt_not
ambitioner
ambitiös
analfabeter
anarki
anbud
ande
andlig
anfall
angelägen
angelägen_not
anger
angers
angrepp
angripa
angripare
anhängare
anklaga
anklagar
anklagelse
anklagelser
anlända
anmäla
anmäla_not
anmärkningar
anmärkningsvärd
anmärkningsvärt
annorlunda
annorlunda_not
annulleras
anpassa
anpassa_not
anse
ansedd
ansedda
ansluta
ansluta_not
ansträngande
ansträngning
ansträngning_not
anständigt
anständigt_not
ansvar
ansvar_not
ansvarig
ansvarig_not
ansvarsfull
anta
anta_not
antar
antar_not
anti
anti_not
anus
använda
använda_not
användarvänlig
användbar
användbar_not
användbarhet
användbart
användbart_not
apa
apati
apokalyptisk
applåder
applådera
applåderar
arbeta
arbeta_not
arbetade
arbetade_not
arbete
arbete_not
arbetslös
arbetslösa
arbetslöshet
arg
arg_not
arga
argh
arm
arm_not
arrogans
arrogant
arroganta
artig
artighet
artigt
ass
assassin
asshole
attack
attack_not
attacke
attacker
attackera
attackera_not
attackerar
attacks
attraktion
attraktiv
attraktiv_not
aura
autentisk
autentiska
autonom
available
avancerad
avbrott
avbrott_not
avbruten
avbryta
avbryta_not
avbrytas
avbryter
avenger
avfall
avfyra
avfyrade
avföring
avgaser
avgick
avgifter
avgifter_not
avgå
avgång
avgår
avgörande
avgörande_not
avhopp
avid
avleda
avlopp
avsaknad
avseende
avseenden
avskaffa
avsked
avskild
avskräcka
avskräckande
avskräckt
avskum
avsky
avskyr
avskyvärd
avskärmning
avslag
avslappnad
avslå
avslöjande
avstå
avta
avtagande
avtal
avtal_not
avund
avundas
avundsjuk
avundsjuk_not
avveckling
avvika
avvikande
avvikelse
avvisa
avvisade
avvisande
avvisar
avvärja
award
awards
ax
ax_not
axed
back
back_not
backar
backas
bad
bad_not
badass
bailout
bak
bakom
bakom_not
bakre
baksida
bakslag
bakåt
bakåt_not
balans
balans_not
balansera
balanserad
ball
banbrytande
band
band_not
bandit
bane
banna
bar
bar_not
barba
barbar
barbariska
barmhärtighet
barnslig
barriär
bastards
be
be_not
bearbeta
bearbetad
beautiful
bedragare
bedrägeri
bedrägeri_not
bedrägerier
bedräglig
bedrägliga
bedrägligt
bedrövad
bedrövlig
bedrövligt
bedårande
bedövas
bedövning
befria
befriad
befrielse
begravning
begravningar
begränsa
begränsa_not
begränsad
begränsad_not
begränsar
begränsas
begränsning
begränsningar
begå
begå_not
begår
begås
begått
begåvad
begåvade
behaga
behaglig
behandla
behandla_not
behöriga
behövande
beklaga
beklagade
beklagar
beklagligt
bekräfta
bekräfta_not
bekräftar
bekräftelse
bekräftelse_not
bekväm
bekväm_not
bekvämlighet
bekvämt
bekvämt_not
bekymmer
bekymmer_not
bekymrad
bekämpar
bekänna
bekännelse
bekännelser
belastad
belastning
belysa
belöna
belönas
belöning
belöningar
belöningar_not
bemannad
bemyndiga
bemöta
benefit
beprövad
ber
ber_not
beredd
beredd_not
berika
berusad
berusade
beröm
berömd
berömda
berömma
berömmelse
berörda
beröva
besatt
besatt_not
besatthet
besegra
besegrade
besegras
beskatta
beskydd
besparingar
bestrida
bestämdes
bestört
besvikelse
besvikelse_not
besvikelser
besviken
besviken_not
besvär
besvär_not
besvärande
besvärlig
besvärliga
beta
beta_not
betala
betala_not
bete
betona
betona_not
betonade
betonar
betoning
betrakta
betrodd
bett
bett_not
better
betydande
betyder
betyder_not
beundra
beundrade
beundran
beundrar
beundrare
bevara
bevilja
beviljas
bevisa
bevisa_not
bevisar
bias
bidrag
bidrag_not
bieffekt
big
big_not
bildad
billig
billig_not
billigare
billigare_not
billigaste
billigt
billigt_not
bindande
bisarr
bisarra
bita
bitter
bitter_not
bitterhet
bittert
biverkningar
biverkningar_not
bla
bland
bland_not
blanda
blanda_not
blandad
blanka
blek
bli
bli_not
blid
blind
blind_not
blinda
blinka
blinka_not
block
blockad
blockad_not
blockbuster
blockera
blockera_not
blockerad
blockering
blocket
blodbad
blodig
blodig_not
blodiga
blodiga_not
blom
blomma
blommar
blomstra
blomstrande
blond
bluff
bluff_not
bly
blyg
blyg_not
blygsam
bländande
blåmärken
blåsa
blåsa_not
blöda
blödning
blöt
bo
bo_not
bojkott
bojkotta
bojkotta_not
bojkottar
bomb
bomba
bombardera
bondage
bonus
bonus_not
bonusar
boom
bored
borra
borrning
borta
borta_not
bortförande
bortse
bortser
bortskämd
borttaget
bosättningar
bot
bota
bota_not
botemedel
botemedel_not
botten
bra
bra_not
brand
brann
brant
break
break_not
breaking
breaking_not
briljans
briljant
brilliant
brinna
brinnande
brist
brist_not
brista
bristande
brister
bristfällig
broken
brott
brott_not
brottas
brottning
brottslig
brottslighet
brottsligt
brottsling
brottslingar
brunn
brus
brutal
brutala
brutalitet
brutalt
bruten
bruten_not
brutit
brutit_not
brutto
brutto_not
bry
bry_not
bryr
bryr_not
bryta
bryta_not
brytas
bryter
bryter_not
brytning
brytt
brytt_not
bräcklig
bränna
bränna_not
bränning
brännskador
bränt
brådskande
bråk
bråka
bråka_not
bröst
bröst_not
bröt
bröt_not
bug
buggar
buggar_not
buller
bullriga
bummer
bus
butter
bygga
bygga_not
byst
byte
bytet
bära
bära_not
bärbar
bärbar_not
bäst
bäst_not
bästa
bästa_not
bäste
bättra
bättre
bättre_not
bås
bögar
böjd
böla
börda
börja
börja_not
böter
cancer
cancer_not
censurera
censurerade
champion
chans
chans_not
chanser
chanser_not
charm
charmig
charmiga
chexclamation
chexclamation_not
chheart
chheart_not
chic
chips
chips_not
chnegativeemoji
chnegativeemoji_not
chock
chockad
chockad_not
chockade
chocker
chockerande
chockerande_not
choke
chpositiveemoji
chpositiveemoji_not
chquestion
chquestion_not
citron
classic
clean
clear
clueless
cock
cocksuckers
cold
collapse
combat
complex
cool
cool_not
coolt
coolt_not
correct
crack
creative
crime
cry
cunt
cynisk
damage
damm
damn
damn_not
damnit
dan
dan_not
dark
dark_not
dead
dead_not
deadly
death
debiteras
dedikerad
defekt
defekter
defensiv
dekorera
dela
dela_not
delad
delade
delaktig
delas
delas_not
delning
demon
demonstranter
demonstration
dent
deportera
deppig
depression
deprimerad
deprimerande
deprimerande_not
desperat
desperata
desperation
dessvärre
destruktiv
destruktiva
diamant
diarré
dick
die
died
dies
diktator
dilemma
dimma
din
din_not
ding
diplomatisk
dire
direkt
direkt_not
dis
diska
diskriminera
diskriminerande
diskriminerar
diskriminering
disorder
dissa
distinkt
distrahera
distraherad
distraherar
distraktion
divergerande
diverse
djup
djup_not
djupgående
djupt
djärv
djärva
djärvt
djävul
djävulen
djävulen_not
dockor
doftande
dog
dog_not
dom
dom_not
domar
dominera
dominerade
dominerar
dona
donation
donera
donera_not
donerade
donerar
doom
doppa
douche
douchebag
downer
dra
dra_not
drabbad
drabbade
drag
drag_not
dragen
dragkraft
dragon
dramatisk
dras
drastiskt
driva
driva_not
driver
driver_not
druckit
druckit_not
drunkna
drunkning
dryg
dränera
dränka
dröm
dröm_not
drömmar
duga
duktig
dum
dum_not
dumb
dumbass
dumhet
dumpa
dumpade
dumpar
dumt
dumt_not
dust
dygd
dynamik
dynamisk
dyr
dyr_not
dyra
dyra_not
dyrbar
dyrka
dyrt
dyrt_not
dysfunktion
dyster
dystra
dämpa
dämpad
därmed
dålig
dålig_not
dåligt
dåligt_not
dårar
dö
dö_not
död
död_not
döda
döda_not
dödade
dödade_not
dödande
dödar
dödar_not
dödlig
dödlighet
dödligt
dödsfall
döende
dölja
dölja_not
döljer
döma
döma_not
dömd
dömd_not
dömdes
dör
dör_not
döv
döva
e_not
easy
effektiv
effektiv_not
effektivitet
effektivt
effektivt_not
efterbliven
efterfrågan
efterfrågan_not
efterföljande
efterlevande
egen
egen_not
egentlig
ej
ej_not
ekonomisk
ekonomisk_not
elak
elak_not
elda
elegans
elegant
eliminering
elit
elände
eländig
eländiga
empati
enades
enastående
energisk
engagemang
engagera
engagerad
engagerande
enhet
enhet_not
enhetlig
enkel
enkel_not
enkelhet
enkelt
enkelt_not
enklare
enklare_not
enklaste
enorm
enorm_not
enorma
enough
ensam
ensam_not
ensamhet
ensidig
entusiasm
entusiastisk
entusiastiskt
envis
envisa
epidemi
erbjuda
erbjuda_not
erfaren
erkänna
erkänna_not
erkännande
error
ersätta
ersätta_not
estetisk
etablerad
etisk
eufori
evakuera
evakuering
evergreen
evighet
evigt
evigt_not
evil
exakt
exakt_not
excellence
excellent
exceptionell
exceptionellt
exemplar
exil
exklusiv
exklusiva
exklusiva_not
expandera
expanderar
explodera
explosiv
exponera
exponerade
exponerar
extatisk
extra
extra_not
extraordinär
extraordinära
extremism
extremist
extremister
fabrik
fag
failure
fair
faith
fake
fake_not
faker
fall
fall_not
falla
falla_not
fallande
fallen
faller
faller_not
fallit
fallit_not
false
falsk
falsk_not
falska
falska_not
falskt
fame
famous
fan
fan_not
fanatiker
fans
fans_not
fantasifulla
fantastic
fantastisk
fantastisk_not
fantastiska
fantastiska_not
fantastiskt
fantastiskt_not
fara
fara_not
farlig
farligt
farligt_not
fars
fars_not
fart
fasa
fasansfulla
fascination
fascinerad
fascinerande
fascism
fascismen
fascist
fascister
fascistiska
fashionabla
fast
fast_not
fasta
fasta_not
faster
fastna
fastna_not
fastnat
fat
fatal
fattas
fattig
fattig_not
fattigare
fattigaste
fattigdom
favorit
favorit_not
favoriter
favoriter_not
fear
feat
feber
feg
fel
fel_not
felaktig
felaktiga
felaktigheter
felaktigt
felfri
felfritt
felplacerad
fenomenal
fest
fest_not
festa
festa_not
fester
festlig
fet
fet_not
fett
fett_not
fiasko
fiction
fiende
fiendens
fiender
fientlig
fighting
fiktion
fiktiv
fiktiva
fin
fin_not
fina
fina_not
finare
finaste
finaste_not
fine
finfin
finish
fint
fint_not
fira
fira_not
firande
firas
fitness
fixa
fixa_not
flaggskepp
flak
flamma
flexibel
flexibilitet
flit
flitig
flitigt
flock
flop
flops
flott
fluga
fly
fly_not
flyktig
flykting
flyr
flyta
flytande
flytta
flytta_not
fläck
fläckar
fläckig
fläkt
fläkt_not
fläktar
fnissa
fobi
fogar
fokuserade
folkmord
fond
fordringar
forget
fort
fort_not
fortsätta
fortsätta_not
foul
framfart
framgång
framgång_not
framgångar
framgångsrik
framgångsrikt
framsteg
framsteg_not
framstående
framträdande
fred
fred_not
fredlig
fredligt
free
freedom
frenesi
frestelse
frestelsen
fri
fri_not
fria
fria_not
frid
frigöra
frihet
frihet_not
friheter
friktion
frisk
frisk_not
friska
friska_not
fritt
fritt_not
frodas
frodig
frodiga
from
frost
frukta
fruktade
fruktansvärd
fruktansvärda
fruktansvärda_not
fruktansvärt
fruktansvärt_not
fruktar
fruktig
frusen
frusen_not
frustration
frustrerad
frustrerad_not
frustrerade
frustrerande
frysa
fryser
fryser_not
frysning
fryst
fräck
frälsare
frälsning
främja
främja_not
främjar
främjas
främling
främling_not
främmande
främst
främsta
fräsch
fråga
fråga_not
frågor
frågor_not
frånvarande
frånvaro
fröjd
fröken
frös
ftw
fuck
fuck_not
fucker
fuckers
fuckin
fud
fuking
fuktig
ful
ful_not
fula
fula_not
full
full_not
fullsatt
fullständig
fullständig_not
fullständigt
fullständigt_not
fullt
fullt_not
fulländad
fulländning
fult
fult_not
fun
fundamental
fungera
fungera_not
fungerande
fungerande_not
fungerar
fungerar_not
funka
funka_not
funktionell
funktionshinder
funktionshindrad
fusk
fuska
fuska_not
fuskare
futuristisk
futuristiska
fyller
fyller_not
fynd
fysisk
fälla
fällor
fängelse
fängelse_not
fängsla
fängslad
fängslade
fängslande
färdighet
färdigheter
färga
färgstark
färsk
fäst
fästa
få
få_not
fåfänga
fånga
fånga_not
fångade
fångar
fångar_not
fånge
fånig
föll
föll_not
föra
föra_not
förakt
föraktar
förbanna
förbannad
förbannad_not
förbannade
förbannat
förbannelse
förbindelse
förbjuda
förbjuda_not
förbjuden
förbjuder
förbjudet
förbluffad
förbryllad
förbund
förbättra
förbättra_not
förbättrad
förbättrar
förbättrat
förbättrats
förbättring
förbättring_not
förbättringar
fördel
fördel_not
fördelaktigt
fördelar
fördelar_not
fördom
fördomar
fördröja
fördröjd
fördröjning
fördärvar
fördöma
fördömande
fördömde
fördömer
före
före_not
förebyggande
föredra
föredrar
föremål
föremål_not
förena
förenat
förenkla
förenklad
förenklar
föreslå
förespråka
förespråkar
förespråkare
förestående
företrädesvis
förfall
förfallen
förfalskning
förfölja
förföljelse
förföljer
förföra
förgifta
förgrunden
förgäves
förhand
förhandla
förhandla_not
förhindra
förhindrar
förhoppningsvis
förhoppningsvis_not
förhör
förintelse
förklara
förklara_not
förkrossad
förkrossande
förkylning
förkärlek
förlamad
förlora
förlora_not
förlorad
förlorad_not
förlorade
förlorade_not
förlorande
förlorar
förlorar_not
förlorare
förlorat
förlorat_not
förlust
förlust_not
förluster
förlägenhet
förlänga
förlänga_not
förlåta
förlåta_not
förlåtelse
förlåter
förmåga
förmåga_not
förmågor
förmån
förmåner
förmåner_not
förmögenhet
förnedrande
förnedring
förneka
förneka_not
förnekande
förnekar
förnuftig
förnya
förnya_not
förnyad
förnyas
förolämpa
förolämpa_not
förolämpad
förolämpade
förolämpning
förolämpning_not
förolämpningar
förorena
förorenad
förorenade
förorenar
förorening
föroreningar
förr
förr_not
förrädare
förräderi
förrädiska
förråd
förråda
förråder
förse
försena
försenad
försening
förseningar
försiktig
försiktig_not
försiktiga
försiktighet
förskingring
förskräckt
försoning
först
först_not
förstklassig
förstärka
förstärkning
förstå
förstå_not
förståeligt
förstående
förstör
förstör_not
förstöra
förstöra_not
förstöras
förstörd
förstörelse
förstört
försummade
försummar
försummelse
försvaga
försvann
försvar
försvar_not
försvara
försvara_not
försvarare
försvinna
försvinna_not
försvinner
försvåra
försvårande
försäkra
försäkra_not
försäkrar
försäkringar
försäkringar_not
försämra
försämrad
försämrade
försämrar
försämras
försämrats
förtal
förtjusande
förtjust
förtjust_not
förtjäna
förtjänar
förtjänar_not
förtjänst
förtjänt
förtjänta
förtroende
förtroende_not
förtrollad
förtryck
förtrycka
förtryckande
förtryckta
förtvivlad
förtvivlan
förundra
förundran
förutsäga
förvar
förvirra
förvirrad
förvirrad_not
förvirrade
förvirrande
förvirrande_not
förvirring
förvrängd
förvrängning
förväntan
förvärras
förvärva
förvåna
förvåna_not
förvånad
förvånad_not
förvånande
förvånande_not
förvånansvärt
förvånar
förvåning
föräldralös
förälskad
förälskelse
föråldrad
föråldrade
förödande
förödelse
förödmjukad
förödmjukande
förövare
gaffel
gag
galant
galen
galen_not
galenskap
galla
galler
galning
galningar
gammal
gammal_not
gammaldags
gangster
ganska
ganska_not
garantera
garantera_not
garanti
garanti_not
garva
gedigen
gem
gemenskap
genera
generad
generositet
generös
generöst
geni
geni_not
genial
geniala
genius
genom
genom_not
genombrott
genomskinlig
genuin
getto
gift
gift_not
gifter
giftig
giftiga
gilla
gilla_not
gillade
gillade_not
gillar
gillar_not
gimmick
girig
girig_not
girighet
gisslan
gitter
givande
given
givna
glad
glad_not
glada
glada_not
glamorösa
glans
glatt
glee
glee_not
glida
glimt
glitter
glittrande
glädja
glädjande
glädjas
glädje
glädje_not
gläds
glänsande
glöd
glödande
glömde
glömde_not
glömma
glömma_not
glömt
glömt_not
gnista
gnistan
go
go_not
god
god_not
goddamn
godhet
godis
godis_not
godkänd
godkänd_not
godkände
godkändes
godkänna
godkänna_not
godkännande
godkännande_not
godkänner
godkänner_not
godo
gold
gold_not
golden
golv
good
good_not
goodmorning
goodwill
gosig
gott
gott_not
gr8
grace
grand
grand_not
grann
granska
granska_not
granskning
granskning_not
gratis
gratis_not
grattis
gratulera
grav
grave
gravid
gravid_not
great
great_not
greatest
greenwashing
greps
grina
grind
grinig
grip
gripa
gripande
gris
grisar
grop
grotta
grotta_not
grov
grovt
grund
grund_not
grunden
grunder
grunt
grym
grym_not
grymhet
grymheter
grymt
gryning
gryta
gräns
gräns_not
gränser
gränser_not
gräs
gräs_not
gräva
gräva_not
grå
grå_not
gråt
gråta
gråta_not
gråter
gråter_not
grön
grön_not
gud
gud_not
gudomlig
gudomligt
guld
guld_not
guldmedalj
guldmynt
gullig
gun
gyllene
gyllene_not
gynna
gynnar
gynnsamma
gälla
gälla_not
gärna
gärna_not
gärningsmannen
gå
gå_not
gåva
gôtt
gömmer
göra
göra_not
ha
hack
hack_not
hacka
hackat
haft
haft_not
hagel
haha
haha_not
hahaha
haj
hal
hallelujah
hamn
hamnar
hamnar_not
hamstrar
handikapp
handikappad
handikappade
handling
handling_not
happy
happy_not
hard
harm
harmon
harmoni
hastigt
hat
hat_not
hata
hata_not
hatade
hatade_not
hatar
hatar_not
hater
haters
havoc
heaven
hed
hederlig
hedra
hedra_not
hedrad
hedrade
hehe
hehe_not
hel
hel_not
hela
hela_not
helgon
helhjärtat
helig
helige
hell
helvete
helvete_not
hemlig
hemlig_not
hemsk
hemsk_not
hemska
hemska_not
hemskt
hemskt_not
hemsökt
heroiska
het
het_not
heta
heta_not
hetaste
hid
himlen
himlen_not
himmel
himmel_not
himmelsk
himmelska
hinder
hinder_not
hindra
hindra_not
hindrar
hindrar_not
hinna
hinna_not
hipp
hisnande
hiss
hjälp
hjälp_not
hjälpa
hjälpa_not
hjälpande
hjälper
hjälper_not
hjälplös
hjälpsam
hjälpsam_not
hjälpte
hjälpte_not
hjältar
hjälte
hjälte_not
hjältinna
hjärntvätt
hjärtlig
hjärtligt
hjärtskärande
ho
ho_not
hoax
homeless
honnör
honor
hopp
hopp_not
hoppas
hoppas_not
hoppfull
hopplös
hopplöst
hora
hot
hot_not
hota
hotade
hotande
hotar
hotas
hotet
hotfull
hugg
hugga
human
humana
humant
humbug
humor
humor_not
humoristisk
humör
humör_not
hunger
hunger_not
hur
hur_not
hurra
hurtig
huvudvärk
huvudvärk_not
hycklande
hyckleri
hyfsad
hygglig
hylla
hyllade
hyllas
hyllning
hysa
hysa_not
hyss
hysteri
hysterisk
häck
hädelse
häftig
häftigt
häftigt_not
hälsar
hälsingland
hälsning
hälsningar
hälsosam
hälsosam_not
hälsosamma
hälsosamma_not
hämma
hämnas
hämnd
hänga
hänga_not
hängde
hänger
hänger_not
hängiven
hängivenhet
hänsynslös
hänsynslösa
hänsynslöst
häpnadsväckande
härja
härlig
härliga
härligt
härska
hävdar
håll
håll_not
hålla
hålla_not
hållbar
hållbarhet
hållbart
håller
håller_not
hån
håna
hånar
hård
hård_not
hårda
hårda_not
hårdare
hårdaste
hårt
hårt_not
hög
hög_not
höger
höger_not
högern
högkonjunktur
högljudd
högljudda
högre
högre_not
högsta
högsta_not
höja
höja_not
höjdpunkt
hölje
hörn
icke
icke_not
icky
ideal
idealisk
idealisk_not
idealiskt
identifiera
idiot
idiot_not
idioter
idioter_not
idioti
idiotiska
idol
idol_not
ifråga
ignorera
ignorera_not
ignorerar
ignoreras
ihålig
ihåliga
il
il_not
ill
ill_not
illa
illa_not
illaluktande
illegal
illegalt
illusion
illusioner
ilska
imaginära
imitation
immun
imperialistiska
imponera
imponera_not
imponerad
imponerad_not
imponerande
imponerande_not
imponerar
impopulär
important
inaktiv
inaktuella
inbjudande
inbjuder
inblandning
inbrott
indirekt
ineffektiv
ineffektiva
ineffektivitet
ineffektivt
infall
infantil
infekterade
infektion
infektioner
infiltrera
inflammation
inflammatorisk
influensa
inflytande
inflytelserika
informativ
infuriates
införa
införandet
inga
inga_not
ingen
ingen_not
inger
inget
ingriper
inkompetens
inkompetent
inkonsekvent
inkräktare
inlösen
inlöst
inne
inne_not
innerligt
innovation
innovation_not
innovativ
innovativa
inspektion
inspiration
inspirera
inspirerade
inspirerande
inspirerande_not
instabil
instrumental
instämmer
instängd
intakt
inte
inte_not
integral
integrera
integrerad
integritet
integritet_not
intelligence
intelligens
intelligent
intelligenta
intensiv
intern
intetsägande
intolerans
intressant
intressant_not
intressen
intresserad
intresserad_not
intrång
intuitiv
invasion
invasiv
invändning
invändningar
ironi
ironi_not
ironisk
ironiskt
ironiskt_not
irrelevant
irritation
irritera
irriterad
irriterad_not
irriterande
irriterande_not
irriterar
isolation
isolera
isolerad
isolerade
isolering
issue
issues
iver
ivrig
ivriga
ivrigt
iögonfallande
ja
ja_not
jackass
jam
jerk
jesus
jesus_not
jobb
jobb_not
jobba
jobba_not
jobbig
joker
jolly
jord
jordens
jordskred
joy
jubla
jublade
julfirande
juridisk
just
just_not
justerbar
juvel
juveler
jämn
jämna
jämnt
järnväg
jättebra
jättebra_not
jättefin
jätteglad
jättekul
jättesnygg
jävel
jävla
jävla_not
kal
kall
kall_not
kalla
kalla_not
kamp
kamp_not
kanon
kanonbra
kaos
kaotisk
kapa
kapabel
kapacitet
kapacitet_not
karikatyr
karisma
kassaskåp
kasta
kasta_not
katastrof
katastrofal
katastrofalt
katastrofer
kaxig
kidnappa
kidnappad
kidnappade
kidnappar
kidnappning
kil
kill
killed
killer
killing
kinder
kirurgisk
klaga
klaga_not
klagade
klagar
klagar_not
klagomål
klagomål_not
klandrar
klappa
klar
klar_not
klara
klara_not
klargör
klargöra
klarhet
klarna
klart
klart_not
klassiker
klassisk
kliande
klick
klicka
klicka_not
klippa
klippa_not
klockren
klok
klok_not
klokt
klokt_not
klumpig
kluven
klä
klä_not
klädd
klämma
klämma_not
klåda
knacka
knapp
knapp_not
knappa
knappast
knappt
knark
knep
knepig
knepigt
knipa
kniv
knock
knubbig
knäcka
knäckt
koka
kolla
kolla_not
kollaps
kollapsa
kollapsade
kollapsar
kollidera
kolliderar
kollision
komedi
komedi_not
komfort
komisk
komiska
komma
komma_not
kompakt
kompakta
kompatibel
kompatibel_not
kompetens
kompetent
komplement
komplett
komplett_not
kompletterande
kompletterar
kompletteras
komplex
komplicerad
komplicerat
komplicerat_not
komplimanger
kompromisslös
koncession
konflikt
konflikter
konfrontation
konfrontera
konkurrenskraftig
konkurrenskraftiga
konkurrera
konkurrera_not
konkurs
konsekvent
konsekvent_not
konservativ
konservativ_not
konspiration
konstgjord
konstig
konstig_not
konstigt
konstigt_not
konstruktiv
kontinuitet
kontrovers
kontroverser
kontroversiell
kontroversiellt
kooperativ
kopia
kopia_not
korg
korkad
korrekt
korrekt_not
korrigera
korrosion
korrupt
korrupta
korruption
korruption_not
kort
kort_not
kortfattad
kortsiktig
kortsiktigt
kostnadsfri
kraftfull
kraftfullt
kraftig
kram
kram_not
krama
krama_not
kramar
kramp
krasch
krascha
kraschade
kraschar
kraschar_not
krav
krav_not
kreativ
kreativa
krig
krig_not
krigföring
kriminell
kringgå
kris
kritik
kritik_not
kritiker
kritisera
kritisera_not
kritiserade
kritiserar
kritisk
krok
krokig
krokiga
kronisk
kropp
kropp_not
krossa
krossa_not
krossad
krossade
krossar
krossas
kry
krydda
kryddat
krympande
krypa
krypande
kräkas
kräkningar
kräks
kräm
kränkande
kränker
kränkning
kränkningar
kränkt
krävande
krävde
krångla
kröp
kudos
kul
kul_not
kull
kunglig
kunna
kunna_not
kunnig
kunniga
kur
kuslig
kval
kvalificera
kvalificerad
kvalificerad_not
kvalitet
kvalitet_not
kvaliteter
kvar
kvar_not
kvickt
kväva
kvävas
kvävning
kyla
kylig
kylning
kyss
kyssa
källa
källa_not
kämpa
kämpa_not
kämpade
kämpar
kämpar_not
kämpat
känd
känd_not
känna
känna_not
kännetecken
känsla
känsla_not
känslig
känslig_not
känsligt
kära
kära_not
kärlek
kärlek_not
kärleksfull
körd
lack
laddad
lag
lag_not
laga
laga_not
lagad
laglig
lagligt
lagligt_not
lags
lam
lame
landmärke
lanserat
larm
last
lat
lat_not
laugh
laughcryemoji
laughcryemoji_not
lavin
lawl
le
le_not
lead
led
leda
leda_not
ledande
ledande_not
ledarskap
ledde
leder
leder_not
ledig
ledig_not
ledning
ledsen
ledsen_not
leende
leende_not
leenden
legendarisk
leka
leka_not
len
ler
leva
leva_not
levande
levande_not
liar
lida
lida_not
lidande
lider
lider_not
lidit
lie
ligga
ligga_not
liggande
ligger
ligger_not
like
like_not
liket
likgiltig
likgiltighet
liknande
liknande_not
liksom
liksom_not
likvärdig
limit
limited
lindra
lindrar
lipa
list
listar
lita
lita_not
litar
litar_not
liten
liten_not
livlig
livligt
livrädd
livräddare
ljud
ljud_not
ljuga
ljuga_not
ljummet
ljus
ljus_not
ljusa
ljusare
ljusaste
ljust
ljuvlig
ljög
ljög_not
lmao
lmao_not
lobbying
lobbyist
lobbyister
lobbyn
lock
locka
locka_not
lockade
lockande
lockas
log
logisk
lojal
lojala
lojalitet
lojalitet_not
lol
lol_not
lolol
lololol
lolololol
lopp
loss
lost
lova
lova_not
lovad
lovande
lovande_not
lovar
lovar_not
love
love_not
luck
lugn
lugna
lugnade
lugnande
lugnar
lugnare
lugnt
lukt
lukt_not
lukta
lukta_not
luktar
luktar_not
lumpen
lura
lura_not
lurade
lurar
luras
luras_not
lust
lust_not
lustig
lustiga
luta
lutande
lutning
lycka
lycka_not
lyckad
lyckas
lyckas_not
lyckat
lyckats
lyckats_not
lycklig
lycklig_not
lyckligare
lyckligare_not
lyckligast
lyckligt
lyckligt_not
lyckligtvis
lyft
lyfta
lyfta_not
lyrisk
lysa
lysande
lysande_not
lyx
lyx_not
lyxig
lyxiga
läcka
läcka_not
läckage
läckande
läcker
läckerheter
läckt
lägga
lägga_not
lägsta
läka
läkemedel
lämna
lämna_not
lämnar
lämnar_not
lämplig
lämplig_not
lämpligt
lämpligt_not
längtan
läns
lärd
läsvärd
lätt
lätt_not
lätta
lätta_not
lättad
lättare
lättare_not
lätthet
lättnad
lättnad_not
lågkonjunktur
lång
lång_not
långsam
långsam_not
långsammare
långsamt
långsamt_not
långsiktig
långvarig
låta
låta_not
låtsas
låtsas_not
löfte
lögn
lögn_not
lögnare
löjlig
löjligt
löjligt_not
lönsam
löpa
lösa
lösa_not
lösas
lösas_not
lösen
löser
löser_not
lösning
lösning_not
lösningar
lösningar_not
löst
löst_not
löste
mad
mad_not
magi
magisk
magiska
magnifik
magnifika
magra
majestät
makalös
mala
mani
manipulation
manipulera
manlig
mar
mardröm
marginal
marginellt
marionett
marknad
marvel
marvel_not
massiv
master
masters
matcha
matcha_not
materia
materiella
matris
matt
matt_not
matta
matte
max
max_not
medalj
medellång
medelmåttighet
medgav
medge
medger
medicinsk
medioker
medkänsla
men
men_not
meningar
meningen
meningen_not
meningsfull
meningslös
meningslösa
meningslöst
mensa
menstruation
mental
merit
merry
mes
mess
midget
mild
mildra
militär
militär_not
miljövänlig
mindless
minimalistisk
minnas
minnas_not
minnesvärd
minska
minska_not
minskande
minskas
mirakel
miscast
miss
missa
missa_not
missade
missade_not
missar
missar_not
missbruk
missbruk_not
missbruka
missbrukar
missbrukare
missfall
missförstå
missförstånd
missförstår
misshandel
misshandla
misslyckad
misslyckades
misslyckande
misslyckande_not
misslyckanden
misslyckas
misslyckas_not
misslyckat
missnöjd
missnöjda
missnöje
misstag
misstag_not
misstankar
misstanke
misstas
misstro
misstänka
misstänker
misstänker_not
misstänks
misstänkt
misstänkt_not
misstänkta
missuppfattningar
missvisande
mist
miste
misär
mjuk
mjukare
mjukt
mjäll
mobbad
mobbning
mock
mod
moderat
modern
modern_not
moderna
modernisera
modig
modiga
modigt
mogen
mogna
mognad
moln
mongering
monster
monster_not
monumental
moody
moral
moral_not
morbid
mord
mord_not
morra
motbevisa
motbjudande
motgång
motivation
motivation_not
motivera
motivera_not
motiverad
motiverade
motiverande
motsats
motsatt
motstridiga
motstånd
motståndare
motsägelse
motsätta
mottaglig
motverka
motvilja
motvilligt
mousserande
munter
murder
muta
mutor
mycket
mycket_not
myndigheten
myr
mysa
mysig
mysigt
mysterium
mystisk
mystiskt
myt
mäktig
mängd
mängd_not
mänsklig
mänsklig_not
märkbar
märklig
märkligaste
mässa
mästare
mästare_not
mästerverk
mätta
må
må_not
måla
mångsidig
måttlig
möjlig
möjlig_not
möjligheter
mönster
mörda
mördare
mördare_not
mörk
mörk_not
mörkare
mörkaste
mörker
mötesplats
möttes
nackdel
nackdelar
nackdelen
naiv
naiva
naivt
naken
naken_not
narr
naturlig
naturlig_not
nedbrytning
nederlag
nedgång
nedgångar
nedgången
nedlåtande
nedsatt
nedskärningar
nedslående
nedsänkt
nedsättande
nedåtgående
negativ
negativ_not
negativitet
negativt
negativt_not
neger
neka
neka_not
nekas
nepotism
nere
nere_not
nerver
nervös
nervös_not
nervöst
niggas
niggas_not
nit
njuta
njuta_not
njuter
njutning
no
no_not
nobel
nog
nog_not
noggrann
noggrant
noise
noll
noll_not
nolla
nonsens
nonsens_not
noob
nu
nu_not
ny
ny_not
nyhet
nyhet_not
nykomling
nykter
nypa
nysa
nyskapande
nytta
nytta_not
nyttig
när
när_not
nära
nära_not
näring
nätt
nå
nå_not
nåd
nåd_not
nådde
nådig
når
når_not
nöd
nödsituation
nöjd
nöjd_not
nöje
nöjen
nötter
nötter_not
oacceptabel
oacceptabelt
oansvarigt
oanvändbar
oanvändbara
oas
oasis
oavbruten
oavbrutet
oavsiktlig
oavsiktligt
oavslutade
obalans
obefintlig
obegripligt
obegränsad
obegränsad_not
obegränsat
obegränsat_not
obehag
obehaglig
obehagligt
obekväm
obekväma
obekvämt
obestämd
obetydlig
objekt
objekt_not
obligatoriskt
obotlig
obscent
också
också_not
odjur
odla
odödlig
oegentligheter
oenighet
oense
oerhört
oetiskt
offensiv
offensivt
offer
offer_not
offline
offra
offret
ofredande
ofrivilligt
ofta
ofta_not
ofullständig
oförglömlig
oförmåga
oförmögen
oförmögna
oförskämd
oförskämd_not
oförtjänt
oförutsedda
oföränderlig
ogilla
ogillade
ogillar
ogillar_not
ogiltig
ogräs
ohälsosam
ohälsosamma
ohälsosamt
ohållbar
ointressant
ointresserad
oja
ojämlikhet
ojämn
ok
okay
okay_not
okej
okej_not
oklar
oklart
okontrollerad
oks
okunnig
okunniga
okunnighet
okänd
okänslig
okänt
olaglig
olagligt
olagligt_not
olik
olika
olika_not
oliktänkande
ologiskt
olycka
olycka_not
olyckan
olycklig
olyckliga
olyckligt
olyckligtvis
olyckor
olydnad
olägenhet
olämplig
olämpliga
olämpligt
om
om_not
ombord
ombord_not
omedelbart
omedelbart_not
omedvetna
omfamna
omfattande
omg
omg_not
omgående
omogen
omoraliskt
omstrukturering
omtänksam
omtänksamt
omänsklig
omänskliga
omöjlig
omöjligt
omöjligt_not
ond
ond_not
onda
onda_not
ondska
ont
ont_not
onödan
onödig
onödiga
onödigt
oops
oorganiserad
opartisk
opassande
operativ
operera
opposition
oprofessionellt
optimal
optimera
optimism
optimistisk
optimistiska
opålitlig
opålitliga
ordentlig
ordentlig_not
ordentligt
ordentligt_not
ordnad
oreda
organiserad
organisk
original
original_not
originalitet
orimlig
orimliga
orimligt
oro
oro_not
oroa
oroa_not
oroad
oroande
orolig
orolig_not
oroliga
oroligt
oroväckande
orädd
orättvis
orättvisa
orättvist
orörd
osammanhängande
osannolik
osannolikt
oseriös
oskyldig
oskön
ostoppbar
osynlig
osäker
osäkerhet
osäkert
osäkra
osålda
otillbörlig
otillbörligt
otillfredsställande
otillfredsställd
otillgänglig
otillräcklig
otillräckligt
otrevlig
otrogen
otroligt
otroligt_not
otur
otvivelaktigt
otäck
otäck_not
otänkbart
otålig
oundviklig
oundvikliga
oundvikligen
outhärdlig
outsider
outstanding
ovan
ovanlig
ovanligt
ovanligt_not
ovetande
ovillig
ovillkorlig
oväntad
oväntade
oväntat
oväntat_not
ovärderlig
ovärderliga
oxymoron
oärlig
oönskad
oönskade
oöverträffad
packad
pain
paj
pakt
pan
panic
panik
panik_not
panna
pannkaka
panorama
paradis
paradise
paradox
parallell
paranoia
paranoid
parasit
parkett
parodi
partisk
passa
passa_not
passande
passande_not
passar
passar_not
passerade
passion
passionen
passionerad
passionerat
passiv
passivitet
passivt
patetiskt
patient
patient_not
patienten
patriot
patriotisk
paus
paus_not
peace
pedagogisk
perfect
perfekt
perfekt_not
perfektion
persika
personlig
personlig_not
personlighet
personlighet_not
personligheter
pessimistisk
pest
petty
pigg
pinsam
pinsamt
pinsamt_not
pip
pipa
piska
pissa
pissing
pittoreska
planera
planera_not
plikt
plot
plot_not
plundra
plundring
plåga
plågade
plågar
plågat
poison
polarisering
polerad
politisk
politisk_not
popular
popularitet
populär
populär_not
portabel
portion
positiv
positiv_not
positiva
positiva_not
positive
positivt
positivt_not
praktisk
praktiskt
prat
prata
prata_not
precis
precis_not
predika
preliminär
preliminärt
premier
premier_not
premiärminister
presentera
presentera_not
prestation
prestationer
prestige
prestigefylld
prestigefyllda
prick
prima
pris
pris_not
prisa
prisade
prison
prisvärd
privilegierad
privilegium
proaktiv
problem
problem_not
problematisk
problematiskt
problemet
problemet_not
problems
produktiv
produktivt
proffs
profit
progress
progressiv
progressiv_not
progressive
promotor
propaganda
proper
protection
protest
protester
protestera
protesterade
protesterar
proven
provocera
provocerande
provocerar
pryda
prövning
psykopat
punk
pur
putsa
pärla
pärlor
påfallande
pålitlig
pålitlig_not
påstå
påstå_not
påstående
påståenden
påträngande
påverkas
påverkas_not
queer
radera
radera_not
radikal
radikalt
raffinerad
rail
rak
rak_not
rakade
ramlade
rant
rapa
rapport
rapport_not
rapportera
rapportera_not
raps
rapture
rar
ras
ras_not
rasa
rasande
rasande_not
rasar
raseri
rasism
rasism_not
rasist
rasist_not
rasister
rasister_not
rasistisk
rasistisk_not
rasistiska
rasistiska_not
rasistiskt
rasistiskt_not
rask
rast
raster
rastlös
rationell
ready
reagera
reagera_not
reagerar
realistisk
realistiskt
realistiskt_not
rebell
rebeller
recession
redig
redo
redo_not
redundans
reflektera
reform
reformer
reformera
regna
regnigt
regression
rejäl
rekommendation
rekommendationer
rekommendera
rekommendera_not
rekommenderad
rekommenderar
rekommenderar_not
rekommenderas
rekyl
relevant
relevant_not
relief
ren
ren_not
rena
rena_not
renare
renaste
rengöringsmedel
renhet
rensar
rensas
rent
rent_not
repa
reparera
reparera_not
repetitiva
repor
resa
resa_not
rescue
reserverad
resonera
respekt
respekt_not
respektabel
respektera
respektera_not
respekterad
respektlöshet
respektlöshet_not
responsiv
resultera
reta
retade
retar
retard
retas
retorik
retorisk
reträtt
rev
revision
revival
revolt
revolutionerande
revolutionär
rig
riggade
right
rik
rik_not
rika
rika_not
rikare
rikedom
riklig
rikligt
rikt
riktig
riktig_not
riktigt
riktigt_not
rimlig
rimligen
ringa
ringa_not
riot
risa
risk
risk_not
riskabelt
risker
risker_not
riskera
riskera_not
riskfylld
riva
riva_not
rival
rivaliserande
rivalitet
rivas
ro
roa
road
road_not
rob
robust
rofl
roflmao
rolig
rolig_not
roligt
roligt_not
roman
romantik
romantisk
romantiska
romantiskt
rop
ropa
ropade
rosa
rosa_not
rost
rostfritt
rot
rotfl
rubbning
rue
ruin
ruiner
rusa
rusta
rutten
ruttna
ryck
rycka
ryggrad
ryggrad_not
rykande
rykten
rykten_not
rymlig
rymliga
räcka
räcka_not
räcker
räcker_not
rädd
rädd_not
räddade
räddning
räddningar
rädsla
rädsla_not
räkna
räkna_not
räls
ränta
rät
räta
rätt
rätt_not
rätta
rätta_not
rättegång
rättegång_not
rättelse
rättfärdig
rättfärdiga
rättfärdiga_not
rättighet
rättvis
rättvis_not
rättvisa
rättvisa_not
rättvist
rättvist_not
rå
råd
råd_not
rådgivning
råna
rånare
rått
röja
rök
röka
röka_not
röra
röra_not
rörigt
rörlighet
sabotage
sabotera
saint
sakna
sakna_not
saknade
saknade_not
saknar
saknar_not
saknas
saknas_not
sakta
sakta_not
salig
salighet
salut
samla
samla_not
samlad
samman
sammanhängande
sammankomst
samverkan
sann
sann_not
sanna
sanna_not
sanning
sanning_not
sant
sant_not
sap
sappy
sarkasm
sarkastisk
sarkastiskt
satan
sav
savage
scumbag
se
se_not
sebar
secure
seg
seger
seger_not
segra
segrar
selektiv
sensation
sensationell
sensationella
seriös
seriös_not
sevärd
sevärdheter
sexig
sexig_not
sexistiska
sexy
shit
shit_not
shitty
shitty_not
sick
signera
signifikant
simpel
simulera
sin
sin_not
sinnessjuk
sitta
sitta_not
sjuk
sjuk_not
sjuka
sjuka_not
sjukdom
sjukdom_not
sjukdomar
sjuklig
sjukligt
sjukt
sjukt_not
sjunka
sjunka_not
sjunkande
sjunkit
självgod
självisk
självklar
självmord
självständig
självsäker
skada
skada_not
skadad
skadad_not
skadade
skadade_not
skadar
skadas
skadas_not
skadedjur
skadestånd
skadlig
skadliga
skadligt
skador
skador_not
skaka
skaka_not
skakig
skala
skam
skam_not
skamlig
skamligt
skandal
skandal_not
skandaler
skandalös
skapa
skapa_not
skaplig
skarp
skarpa
skarpare
skarpaste
skatt
skatt_not
skatta
skattar
skatter
skatter_not
skelett
sken
skenande
skepsis
skeptiker
skeptisk
skeptiska
skev
skicklig
skickliga
skicklighet
skickligt
skiljas
skingra
skit
skit_not
skitbra
skitkul
skitsnack
skitsnygg
skitstövel
skjuta
skjuta_not
skjuter
skjuter_not
skoj
skoja
skojare
skopa
skraj
skratt
skratt_not
skratta
skratta_not
skrattade
skrattar
skrattar_not
skrattretande
skrek
skrik
skrika
skrika_not
skrikande
skriker
skriker_not
skriva
skriva_not
skrot
skrota
skrotade
skruvad
skruvas
skrymmande
skrynklig
skräck
skräck_not
skrämma
skrämma_not
skrämmande
skrämmande_not
skrämmas
skrämmer
skrämsel
skräp
skräp_not
skuggiga
skuld
skuld_not
skulder
skumma
skurit
skurk
skurkar
skvaller
skydd
skydd_not
skydda
skydda_not
skyddad
skyddande
skyddar
skyldig
skyldig_not
skylla
skylla_not
skyllde
skyller
skymmer
skälig
skälla
skällde
skämmas
skämmas_not
skäms
skämt
skämt_not
skämta
skämta_not
skär
skär_not
skära
skära_not
skärande
skärpa
skål
skål_not
skölja
skön
skönhet
skönhet_not
sköra
slag
slag_not
slagen
slagen_not
slaget
slagna
slags
slakt
slakta
slaktade
slaktare
slam
slampa
slapp
slarv
slarvig
slarviga
slash
slav
slavar
slaveri
slem
slet
slick
slip
slipa
slit
slita
sliten
sliter
slitna
slits
slog
slog_not
slow
slug
sluka
slump
slump_not
slumpmässig
slumpmässigt
slumpvis
slut
slut_not
sluta
sluta_not
sluten
sly
släcka
slänga
slänga_not
släpa
släpade
släpar
släppa
släppa_not
släppt
släppt_not
slät
släta
slå
slå_not
slående
slåss
slåss_not
slö
slösa
slösa_not
slösar
slösar_not
slöseri
slöseri_not
smak
smak_not
smaklös
smal
smal_not
smalare
smart
smart_not
smarta
smarta_not
smartare
smartaste
smash
smear
smickrad
smickrande
smidda
smidig
smidigt
smidigt_not
smita
smitta
smittad
smuggla
smugglade
smuggling
smuts
smuts_not
smutsa
smutsig
smutsig_not
smutsiga
smutsiga_not
smutsigare
smutsigaste
smutsigt
smyga
smygande
smälta
smälta_not
smärta
smärta_not
smärtar
smärtor
smärtsam
smärtsamt
smått
snabb
snabb_not
snabbare
snabbare_not
snabbaste
snabbaste_not
snabbt
snabbt_not
snar
snedstreck
sno
snub
snubbed
snubblar
snubs
snurra
snuskig
snygg
snygg_not
snyggt
snyggt_not
snäll
snäll_not
snål
sober
social
social_not
sofistikerad
soft
solid
solidaritet
solig
solsken
soluppgång
som
som_not
sopa
sopor
sorg
sorg_not
sorglig
sorgligt
sorry
sorry_not
sort
sova
sova_not
spade
spader
spam
spam_not
spammare
spara
spara_not
sparade
sparken
sparsam
speciell
speciell_not
spektakulär
spektakulära
spektakulärt
spela
spela_not
spill
split
splittra
splittras
spontan
sportig
spricka
spricka_not
sprickor
sprida
sprida_not
springa
springa_not
spränga
spy
spänd
spända
spänna
spännande
spännande_not
spänne
spänning
spänning_not
spänningen
spänningen_not
spår
spår_not
spökar
spöke
squash
stab
stabil
stabilisera
stabilitet
stackars
stackars_not
stadig
stadigt
stag
stain
stal
stal_not
stall
stam
stank
stanna
stanna_not
stannar
stannar_not
stans
stark
stark_not
starkare
starkare_not
starkast
starkaste
starkt
starkt_not
statisk
steg
steg_not
stekt
stel
stenhård
stereotyp
stereotypa
stern
stick
sticka
sticka_not
stickande
stift
stiga
stiger
stilig
stilla
stillastående
stimulera
stimulerande
stimulerar
stinkande
stinker
stirra
stirra_not
stjäl
stjäl_not
stjäla
stjäla_not
stolen
stolpe
stolt
stolt_not
stolta
stolthet
stoppa
stoppa_not
stoppas
stor
stor_not
storhet
storm
storm_not
stout
straff
straff_not
straffa
straffar
straffas
stram
strama
strange
strejk
strejker
stress
stress_not
stressad
stressig
strida
strider
strike
strikt
strong
strut
stryk
stryka
strypa
sträckt
sträng
stränga
sträva
strävan
strålande
ström
ström_not
strömavbrott
stuck
stulit
stulna
stum
stunt
stygg
styrka
styrkor
styv
städa
städa_not
ställdes
stämd
stämde
stämma
stämma_not
stämmer
stämmer_not
stämning
stärka
stärker
stå
stå_not
stående
stånd
stånd_not
stöd
stöd_not
stöder
stöder_not
stödja
stödja_not
stödjande
stöds
stöds_not
stökig
stöld
stör
stör_not
störa
störa_not
störande
störd
störd_not
störning
störning_not
störningar
större
större_not
störs
störst
störta
stöt
stöta
stötande
stötande_not
stött
stött_not
stötte
suave
substantiv
success
succé
suck
sucka
suckar
suddig
suddiga
sug
suga
suga_not
suger
suger_not
suicide
sund
supa
super
super_not
superb
superfin
superior
superkul
supernöjd
support
support_not
supporter
supportrar
supreme
sur
sur_not
sura
sura_not
surrande
surrealistisk
survival
suverän
svag
svag_not
svagare
svaghet
svagheter
svagt
sval
sval_not
svalna
svarar
svarar_not
svart
svart_not
svartsjuk
svartsjuka
svek
svepa
svepande
svettas
svettig
svika
svika_not
sviker
svin
svinbra
svit
svordomar
svullnad
svälla
svält
svälta
svältande
svälter
svänga
svär
svära
svår
svår_not
svårigheter
svårt
svårt_not
sweet
swift
sylt
sympati
sympati_not
sympatisk
symptom
symtom
syn
syn_not
synd
synd_not
synder
syndig
syndrom
syndrome
systematiskt
säck
säker
säker_not
säkerhet
säkerhet_not
säkerställa
säkert
säkert_not
säkra
säkra_not
säkrade
säkrar
säkrare
säkring
sälja
sälja_not
sämre
sämre_not
sämst
sänka
sänka_not
sänkning
särskilt
särskilt_not
sätta
sätta_not
sådär
sådär_not
såld
såld_not
sålda
sår
sårad
sårbar
sårbara
sårbarhet
sög
sömlös
sömnlöshet
sönder
sönder_not
sörja
sörjer
söt
söt_not
sötare
sötma
sött
sött_not
ta
ta_not
tabu
tack
tack_not
tacka
tacka_not
tacksam
tacksamhet
tacksamt
taggad
tajt
talade
talande
talang
talang_not
talanger
talangfull
tank
tankar
tankar_not
tappa
tappa_not
tappade
tapper
tard
taskig
tavla
terrific
terror
terrorism
terrorist
terrorister
terrorister_not
tidernas
tidig
tidlös
tiggare
tik
tik_not
tikar
tikar_not
tilldela
tilldelas
tilldelning
tillfredsställa
tillfredsställande
tillfredsställande_not
tillfredsställelse
tillfälle
tillfälle_not
tillfällig
tillförlitlig
tillförlitlig_not
tillförlitlighet
tillförlitligt
tillgodose
tillgänglig
tillgänglig_not
tillgängliga
tillgängliga_not
tillgångar
tillit
tillmötesgående
tillräcklig
tillräcklig_not
tillräckligt
tillräckligt_not
tilltalande
tilltalande_not
tillverka
tillverkning
tillväxt
tillåta
tillåta_not
tillåten
tillåten_not
tippa
tippad
tjock
tjock_not
tjockare
tjusig
tjäna
tjäna_not
tjänat
tjänstefel
tokig
tolerans
tolerant
tom
tom_not
tomhet
tomt
top
top_not
topp
topp_not
toppa
toppar
toppen
toppen_not
torka
torka_not
torr
torsk
tortera
torterade
tortyr
tortyr_not
tout
touts
traditionell
tragedi
tragedier
tragisk
tragiska
tragiskt
trakassera
trakasserade
trakasserar
trakasserier
trampa
transparent
trasig
trasig_not
trauma
traumatisk
trevlig
trevlig_not
trevliga
trevliga_not
trevligt
trevligt_not
tribute
trick
trio
trist
trista
triumf
tro
tro_not
trofé
trogen
troget
trohet
trolig
troll
trots
trots_not
trovärdig
trovärdig_not
trovärdighet
trovärdighet_not
trovärdigt
trubbel
trubbig
trubbiga
trumpet
trust
tryck
tryck_not
tryckt
trygg
tryggt
träder
träffande
trängsel
träningsmatch
tråkig
tråkig_not
tråkiga
tråkiga_not
tråkigt
tråkigt_not
trånga
trångt
trög
tröst
trösta
tröstande
tröstar
trött
trött_not
trötta
trötthet
tröttna
tröttna_not
tröttsam
tuff
tuff_not
tugga
tugga_not
tumme
tumör
tung
tung_not
tunn
tunnare
tur
tur_not
turen
tveka
tvekan
tvekan_not
tveksam
tveksamt
tvinga
tvinga_not
tvingad
tvist
tvisten
tvister
tvivel
tvivel_not
tvivelaktig
tvivelaktiga
tvivla
tvivlade
tvivlar
tvungen
tvungen_not
tvärt
tvätta
tvätta_not
två
två_not
tvång
twat
tycke
tydlig
tydlig_not
tydligare
tydligt
tydligt_not
typ
typ_not
tyranni
tyst
tyst_not
tysta
tysta_not
tystare
tystnad
tyvärr
tyvärr_not
täck
tänka
tänka_not
täppa
tärning
tät
tävla
tävla_not
tålamod
tålamod_not
tårar
tårar_not
tömma
törst
udda
ugh
ugh_not
ultimatum
under
under_not
underbar
underbart
undergräva
undergång
underhålla
underhållande
underhållande_not
underhåller
underlag
underlig
underliggande
underligt
underlägsen
underlätta
underskott
undertrycka
underverk
undra
undra_not
undrar
undrar_not
undvika
undvika_not
undvikande
undvikas
undviker
unfunny
ung
ung_not
ungdomlig
unik
unoriginal
uppblåst
uppdelning
uppenbarelse
uppenbart
uppenbart_not
uppfattning
uppfattning_not
uppfriskande
uppfylla
uppfylla_not
uppfyllelse
uppfyller
uppfyller_not
uppgiven
uppgradera
uppgradera_not
uppgraderade
upphetsad
upphetsad_not
upphöra
upplopp
upplyftande
upplysa
upplysande
upplysning
upplyst
upplösning
upplösning_not
uppmuntra
uppmuntran
uppmuntrande
uppmuntrar
uppmuntras
uppmärksam
uppmärksam_not
uppmärksamhet
uppmärksamhet_not
uppriktig
uppriktiga
uppriktighet
uppriktigt
uppror
upprorisk
upproriska
upprätta
upprätthålla
upprörande
upprörd
upprörd_not
upprörda
upprördhet
uppskatta
uppskatta_not
uppskattad
uppskattad_not
uppskattar
uppskattar_not
uppskattat
uppskjutande
uppståndelse
uppsägning
uppvakta
uppåt
urin
url
url_not
ursäkt
ursäkt_not
ursäkta
ursäkta_not
ursäktade
usel
user
user_not
utan
utan_not
utbildad
utbildade
utbredd
utbrott
utbrottet
utesluta
utesluta_not
uteslutna
uteslutning
utestående
utfärda
utför
utföra
utföra_not
uthållighet
utlopp
utlovade
utlösa
utmana
utmanande
utmanare
utmaning
utmaning_not
utmattad
utmattning
utmärkelse
utmärkelser
utmärker
utmärkt
utmärkta
utnyttja
utnyttja_not
utnyttjande
utnyttjar
utomordentligt
utomstående
utplåna
utpressning
utreda
utrota
utrotning
utsikter
utslag
utslagen
utsätta
utsätts
utsökt
utsökta
uttråkad
uttråkad_not
utveckla
utvecklad
utvecklar
utvisa
utvisa_not
utvisas
utvisning
va
va_not
vacker
vacker_not
vackert
vackert_not
vackra
vackra_not
vad
vad_not
vag
vaksam
vaksamma
valen
vandrande
vanföreställningar
vanlig
vanlig_not
vanligt
vanligt_not
vansinne
vansinnig
vant
var
var_not
vara
vara_not
vardagliga
varför
varför_not
varifrån
varm
varm_not
varmare
varmt
varmt_not
varna
varnade
varnar
varning
varning_not
varningar
vart
vart_not
vass
vattenfall
ve
vedergällning
velat
velat_not
vem
vem_not
vems
verk
verklig
verklig_not
verkligt
verkligt_not
veta
veta_not
vetenskaplig
vett
vibration
vibrerande
vice
victory
vidrig
vikt
vikt_not
viktig
viktig_not
viktigt
viktigt_not
vild
vildar
vilde
vile
vilka
vilka_not
vilken
vilken_not
vilket
vilket_not
vill
vill_not
villig
villig_not
villigt
vilse
vilseleda
vilseledande
vilseleder
vilt
vind
vinna
vinna_not
vinnande
vinnande_not
vinnare
vinnare_not
vinner
vinner_not
vinning
vinst
vinst_not
vinster
virus
vis
visdom
visionär
viss
viss_not
vissa
vissa_not
vit
vit_not
vital
vitamin
vits
vrak
vred
vrede
vrida
vriden
vridning
vulgär
väcka
väcka_not
väcker
vädja
vägledning
vägra
vägra_not
vägrade
vägran
vägrar
väl
väl_not
välbefinnande
väldig
väldigt
väldigt_not
välförtjänt
välgörande
välgörenhet
välkommen
välkommen_not
välkomna
välkomna_not
välkomnande
välkomnar
välkomnas
välmående
välsigna
välsignar
välsignelse
välsignelser
välsmakande
välstånd
vän
vän_not
vända
vända_not
vändningar
vänlig
vänlig_not
vänligen
vänligen_not
vänlighet
vänligt
vänskap
vänstra
vänta
vänta_not
väntade
väntade_not
väntar
väntar_not
värd
värd_not
värde
värde_not
värdefull
värdelös
värdelös_not
värderade
värdering
värdig
värdig_not
värdighet
värdigt
värdigt_not
värk
världens
världens_not
världsbäst
värma
värme
värme_not
värna
värre
värre_not
värst
värst_not
värsta
värsta_not
värt
värt_not
väsen
väsen_not
väsentlig
väsentligen
vävstolar
våg
vågad
våld
våld_not
våldsam
våldsamt
våldta
våldtagen
våldtäkt
våldtäktsman
vårda
vårdar
vördnad
wasted
well
wild
win
wins
winwin
wise
won
wonder
woo
woohoo
work
works
wow
wow_not
wrong
wtf
wtf_not
wtff
xo
xoxo
xoxoxo
yes
yr
ytlig
ytliga
ytterst
yttre
yxa
yxa_not
zombie
äcklig
ädla
äga
äga_not
ägna
äkta
äkta_not
älska
älska_not
älskad
älskade
älskade_not
älskande
älskar
älskar_not
älskare
älskling
älskling_not
älskvärd
ändar
ängel
ängslig
änka
äntligen
ära
ärlig
ärlig_not
ärlighet
ärr
äventyr
äventyra
äventyrlig
ånga
ånger
ånger_not
ångest
ångest_not
ångra
ångra_not
ångrade
åstadkomma
åstadkommit
åtagande
åtal
åtala
åtalar
åtalas
återbetala
återbetala_not
återbetalning
återbetalning_not
återfå
återgå
återgång
återhämta
återhämtning
återkalla
återkommande
återställa
återställa_not
återställd
återställer
återta
återuppbygga
återuppliva
återupplivar
återvinna
återvinning
åtgärda
åtgärda_not
åtnjuter
ödemark
ödmjuk
ödmjukhet
öka
öka_not
ökade
ökar
ökar_not
öken
ökända
öm
ömhet
ömsesidig
önska
önska_not
önskade
önskan
önskan_not
önskar
önskar_not
önskvärt
öppen
öppen_not
öppenhet
öppenhet_not
öppet
öppet_not
överbelastning
överdrift
överdrift_not
överdriva
överdriven
överdrivet
överdrivna
överens
överens_not
överenskommelse
överenskommelse_not
överfall
överflöd
överflödig
överge
överger
övergiven
övergrepp
överklaga
överklagande
överlevande
överlevde
överlevnad
överlycklig
överlägsen
överlägsenhet
överlämna
överlämnade
överlåta
övernaturlig
överraska
överraska_not
överraskad
överraskad_not
överraskande
överraskande_not
överraskning
överraskning_not
överseende
överskott
överskridande
överskådlig
överstiga
överstiger
överträdelse
överträdelser
överträffa
överträffade
övertyga
övertyga_not
övertygad
övertygad_not
övertygande
övertygande_not
övertygar
övervakning
övervikt
överviktig
övervinna
överväldigande
