2
2_not
3
3_not
4
4_not
abandonner
abandonner_not
abattu
abdiquer
abhorrer
abject
abolir
abominable
abondant
abrasif
abrogation
abrogation_not
abrupt
abruti
absence
absent
absolu
absolu_not
absorber
abstrait
absurde
abîme
accablant
accabler
accalmie
accalmie_not
acceptable
acceptable_not
accessible
accident
accident_not
accompli
accompli_not
accoster
accroupir
accu
accueillant
accusation
accusation_not
acharné
achever
acide
acquérir
actif
actif_not
actuel
actuel_not
addict
administratif
admirable
admiratif
adolescent
adolescent_not
adorable
adroit
adulte
adulte_not
adultère
adversaire
adverse
adéquat
affable
affaissement
affamer
affamé
affectation
affection
affectueux
affolé
affreux
affreux_not
africain
agaçant
agile
agitation
agiter
agonie
agresser
agressif
agricole
agréable
aigre
aigu
aimable
aimer
aimer_not
aisé
aisé_not
alerte
algérien
alibi
aligner
alimentaire
alimentaire_not
allemand
aller
aller_not
allié
allonger
allumer
allumer_not
allégation
alléguer
altercation
alésage
amant
amateur
ambiant
ambigu
ambitieux
ambivalent
ambulant
amende
amer
ami
ami_not
amical
amie
amiral
amour
amour_not
amoureux
amoureux_not
ample
amusant
amusant_not
améliorer
améliorer_not
américain
américain_not
analogue
analphabète
anarchie
anarchiste
ancestral
ancien
ancien_not
andouille
anglais
angoissant
angoisse
angélique
animal
animal_not
animer
animer_not
animosité
anniversaire
annuel
annuler
annuler_not
anomalie
anonyme
anormal
anticiper
antipathie
antique
antitrust
antérieur
anxieux
anxieux_not
anxiété
anxiété_not
anéantir
apaisant
aplatir
apparence
apparent
apparent_not
appliquer
approximatif
appuyer
appuyer_not
appât
apte
arabe
arbitraire
ardent
ardu
argent
argent_not
argenter
argentin
argument
argument_not
aride
arme
arme_not
armer
arracher
arracher_not
arriver
arriver_not
arrière
arrière_not
arrogant
arrondi
arrêt
arrêt_not
arrêter
arrêter_not
articulé
artificiel
artificiel_not
artiste
artiste_not
artistique
aspirer
assaillir
assassin
assassiner
asseoir
asseoir_not
asservir
asservissement
assiéger
assombrir
assortir
assoupir
assouplissement
assourdissant
assurer
assurer_not
astuce
atomique
atroce
atroce_not
attacher
attacher_not
attaque
atteindre
atteindre_not
attenant
attendre
attendre_not
attenter
attentif
atterrer
attirant
attirer
attirer_not
audacieux
austère
authentique
authentique_not
autocrate
automatique
automobile
automobile_not
autoritaire
autre
autre_not
autrichien
avancer
avancer_not
avant
avant_not
avantageux
avare
aventureux
aventurier
avertir
aveuglant
aveugle
aveugle_not
avide
avide_not
aérien
aîné
bagarre
baise
baise_not
baiser
baiser_not
baisse
baisse_not
balbutier
baliverne
ballant
balourd
banal
bandit
banni
bannir
barbare
barbu
baroque
barrière
bas
bas_not
bataille
bataille_not
bath
battre
battre_not
bavard
bave
baveux
beau
beau_not
beige
belge
belge_not
belligérant
bestial
bestial_not
biblique
bidon
bien
bien_not
bienheureux
bienveillant
bigot
bizarre
bizarre_not
blablabla
blague
blague_not
blanc
blanc_not
blaser
blesser
blesser_not
bleu
bleu_not
bleuâtre
blindé
bloc
bloc_not
blond
blond_not
boire
boire_not
boiteux
boiteux_not
bombe
bombe_not
bomber
bon
bon_not
bonbon
bonbon_not
bonheur
bonhomme
bonté
bonus
bonus_not
borgne
borner
bossu
boucher
boucherie
boucler
boucler_not
boudeur
boueux
bouffir
bouffon
bouillant
bouilli
bouillonner
boule
bouleversant
bouleversement
bouleverser
bouleverser_not
boulon
bourgeois
bourrer
bourru
bousculade
brandir
branlant
bravade
brave
brave_not
bref
breton
brillant
brillant_not
briser
briser_not
britannique
britannique_not
broder
bronzer
brouiller
broyage
bruissant
bruit
bruit_not
brumeux
brun
brun_not
brunâtre
brusque
brut
brut_not
brutal
bruyant
brésilien
brûlant
brûlé
bug
buter
bâillement
bâillement_not
bâtard
bâtard_not
béant
béat
bébé
bébé_not
bégaiement
bénir
bénir_not
bénit
bête
bêtise
cacher
cacher_not
café
café_not
calamité
calleux
calme
calme_not
calomnie
calomnier
campagnard
cancer
cancer_not
cancre
candide
canon
capable
capable_not
capital
capital_not
capricieux
captif
captivité
capture
caractéristique
cardiaque
cardinal
caressant
carie
carré
carré_not
caréner
cascade
cascade_not
cassé
cassé_not
catastrophe
catastrophique
catholique
catholique_not
catégorique
cauchemar
cauchemar_not
cavalier
cavalier_not
cave
censure
censé
censé_not
central
central_not
cerner
certain
certain_not
chagrin
chair
chaleureux
chance
chance_not
changeant
changer
changer_not
chantage
chanter
chanter_not
chaos
chaotique
charger
charger_not
charitable
charmant
charme
charnu
chase
chase_not
chasseur
chasseur_not
chat
chat_not
chaud
chaud_not
chauve
chaîne
chaîne_not
cher
cher_not
chevelu
chic
chic_not
chicane
chimique
chimique_not
chinois
chmodeldamn
chmodelexclamation
chmodelfuck
chmodelhaha
chmodelhashtag
chmodelheart
chmodellink
chmodellol
chmodellove
chmodelnegativesmiley
chmodelno
chmodelomg
chmodeloop
chmodelpositivesmiley
chmodelquestion
chmodeltwitteruser
chmodelwow
chmodelyeah
choc
choc_not
choisir
choisir_not
chouette
chronique
chrétien
chrétien_not
chute
chute_not
châtier
chéri
chéri_not
chérir
chétif
chômeur
cicatrice
ciel
ciel_not
cinglé
cinquième
circulaire
ciré
civil
civilisé
clair
clair_not
clandestin
classique
classique_not
clique
clique_not
cliquetis
clochard
clochard_not
clos
clouter
cocher
cochon
cohérent
coiffer
collant
collectif
collision
collision_not
collusion
colonial
colorer
colorer_not
colossal
colère
colère_not
combattant
combattant_not
combattre
combler
combler_not
comique
commandant
comme
comme_not
commercial
commercial_not
commode
commun
commun_not
communal
communiste
commémorer
compact
comparable
compassion
complaisant
complet
complet_not
complexe
complication
complication_not
complice
complicité
compliment
compliquer
compliqué
composer
composer_not
comprendre
comprendre_not
con
con_not
concentré
concret
condamnation
condamner
condamner_not
condamné
condescendance
confiance
confiance_not
confiant
confidentiel
confinement
confisquer
conflit
confondre
confondre_not
conforme
confort
confortable
confortable_not
confus
confus_not
confusion
confusion_not
congestion
conjugal
connard
connaître
connaître_not
connerie
connerie_not
conscient
conservateur
conservateur_not
considérable
conspiration
conspirer
constant
constant_not
constituant
consultatif
conséquent
contagieux
contaminer
contemporain
content
content_not
contentement
contenu
contenu_not
contestable
continu
continuel
continuer
continuer_not
contondant
contraction
contradiction
contradictoire
contraindre
contraire
contrarier
contrarier_not
contrecarrer
contrefaire
contrer
contrer_not
convaincant
convaincant_not
convaincre
convaincre_not
convenable
convenir
convenir_not
conventionnel
convoiter
cool
cool_not
coq
coquet
coquin
cordial
cornichon
cornichon_not
correct
correct_not
corrompre
corrompre_not
corrosif
corrosion
corruption
corruption_not
corvée
cosmique
costaud
couchant
coucher
coucher_not
couillon
coulé
coupable
coupable_not
coupant
coupé
coupé_not
courageux
courageux_not
courant
courant_not
courbe
courber
court
court_not
courtois
couteau
coutumier
couvain
couvrir
couvrir_not
coûteux
cracher
craindre
craindre_not
crainte
crainte_not
craintif
cramoisi
crampe
crampe_not
crasse
crasseux
creux
crever
crevé
cri
cri_not
criard
crime
criminel
crise
crise_not
crissement
critique
critique_not
crochu
croire
croire_not
croissant
croissant_not
croisé
croisé_not
croix
croyable
cruel
cruel_not
crème
crème_not
créateur
créateur_not
crédule
crétin
cuire
cuire_not
cul
cul_not
culpabilité
culte
cultiver
culturel
curieux
curiosité
curiosité_not
cycliste
cynique
câlin
céleste
célibataire
célèbre
célèbre_not
danger
danger_not
dangereux
dansant
dard
demandeur
demi
demi_not
dense
dent
dernier
dernier_not
descendant
destiner
destruction
deuil
devoir
devoir_not
diable
diable_not
diabolique
dictatorial
dicter
diffamation
diffamer
difficile
difficile_not
difficulté
difficulté_not
diffus
diffus_not
différend
différent
différent_not
différer
différer_not
digne
dilemme
diminuer
diminuer_not
dingue
diplomatique
dire
dire_not
direct
direct_not
directeur
discorde
discret
discrimination
discréditer
discutable
disparaître
disparaître_not
disparition
dispenser
disperser
disponible
disponible_not
disposer
disposer_not
disproportionner
dissidence
dissiper
dissolution
distant
distinct
distinguer
distinguer_not
distraire
distrait
divers
divin
division
divorce
docile
dodu
dogmatique
domestique
domestique_not
dominant
domination
dominer
dommage
dommage_not
donner
donner_not
dope
dormant
doré
double
double_not
douceur
douer
douillet
douleur
douleur_not
douloureux
doute
doute_not
douteux
doux
doux_not
dramatique
dramatique_not
dresser
droit
droit_not
dru
drôle
drôle_not
dupe
dur
dur_not
durable
durable_not
durcir
débarrasser
débarrasser_not
débile
débiteur
débordant
décadence
décadent
décapiter
décent
décent_not
décevant
décevant_not
décevoir
décevoir_not
décharge
déchaîner
déchet
déchiqueter
déchiqueter_not
déchirant
déchirer
déchirure
déchoir
décider
décider_not
décisif
décliner
déconcertant
déconcerter
décoratif
décourager
découvrir
découvrir_not
décès
dédaigneux
dédain
défaire
défaite
défaite_not
défaut
défaut_not
défavorable
défendeur
défendre
défendre_not
défensive
défi
défi_not
déficient
déficit
déficit_not
défier
défilé
définitif
défoncer
déformer
défunt
dégagé
dégoulinant
dégoût
dégoûtant
dégoûtant_not
dégoûter
dégradant
dégueulasse
déguisement
déguisé
dégénéré
délabrer
délaver
délicat
délicieux
délicieux_not
délinquance
délinquant
délirant
délire
déloyal
déluge
dément
démentir
démission
démissionner
démocratique
démocratique_not
démoder
démolir
démon
démoraliser
démunir
déni
dénigrer
dénoncer
dénoncer_not
dénuder
dépassement
dépasser
dépasser_not
déplacer
déplacer_not
déplacé
déplacé_not
déplaire
déplaisant
déplorable
déplorer
déployer
déployer_not
déposer
déposer_not
dépourvoir
dépravé
déprimer
déprécier
déprécier_not
déraciner
déraisonnable
déranger
déranger_not
dérision
dérisoire
dérober
dérober_not
dérogatoire
dérouter
désabusé
désactiver
désagréable
désapprouver
désarmer
désastreux
désavantageux
désavouer
désemparer
désert
désert_not
désertion
désespoir
désespérer
désespéré
désespéré_not
déshonneur
désigner
désigner_not
désinformer
désinvolte
désir
désir_not
désirable
désireux
désireux_not
désobéissance
désolation
désoler
désoler_not
désordonner
désorganiser
désorganiser_not
détachement
détacher
détacher_not
détendre
détenir
détenir_not
détermination
déterminer
déterminer_not
détestable
détester
détester_not
détournement
détourner
détourner_not
détresse
détruire
dévastateur
dévastateur_not
déversement
déversement_not
dévier
dévouer
dévouer_not
ecchymose
effacer
efficace
efficace_not
effilé
effondrement
effondrer
effrayant
effrayant_not
effrayer
effronté
effroyable
emballement
embarrasser
embuscade
empiéter
emporter
emporter_not
emprisonner
enceinte
enceinte_not
enchanter
enchanter_not
enclin
encombrant
encombrement
encombrer
encourageant
encourager
enculer
enculer_not
endormir
endormir_not
enfantin
enfermer
enflammer
enfler
enfoncer
enfouir
engageant
engager
engloutir
engourdir
enivrer
enjouer
ennemi
ennemi_not
ennuyer
ennuyer_not
ennuyeux
ennuyeux_not
enrager
enragé
enregistrer
enregistrer_not
ensanglanter
ensoleiller
entendre
entendre_not
enterrer
enterré
enthousiaste
entier
entorse
entraver
entretenu
entrouvrir
envahir
enveloppé
envie
envie_not
envieux
errant
erreur
erroné
esclavage
esclave
esclave_not
escroc
espagnol
espoir
espoir_not
espérer
espérer_not
essentiel
essentiel_not
esthétique
européen
européen_not
ex
ex_not
exact
exact_not
exagérer
exagérer_not
exaltant
exalté
examiner
exaspérant
excellent
excellent_not
excentrique
exceptionnel
excessif
excessif_not
excitant
excité
excité_not
exclure
exclusif
exclusif_not
exclusion
excrément
excès
exemplaire
exigeant
exil
exonérer
exotique
expert
expert_not
exploser
exploser_not
explosion
explosion_not
explosive
exposer
exposé
exprès
expulser
expédient
exquis
extraordinaire
extravagant
extrême
extrême_not
exténuer
extérieur
extérieur_not
exécuter
fabuleux
face
facile
facile_not
facilité
factice
fade
fade_not
fagot
faible
faible_not
faiblir
faillite
faillite_not
faim
faim_not
faire
faire_not
fameux
familial
familier
famine
fanatique
fanatique_not
faner
faner_not
fantasque
fantastique
fantastique_not
fantomatique
farce
farouche
fascinant
fasciste
fastidieux
fatal
fatal_not
fatigant
fatiguer
fatiguer_not
fausser
faute
faute_not
faux
faux_not
faveur
faveur_not
favorable
favorable_not
favori
favori_not
feindre
feinte
femelle
femelle_not
fendu
ferme
ferme_not
fermer
fermer_not
ferrer
fervent
feu
feu_not
feutrer
fiasco
fiasco_not
fichu
fichu_not
fidèle
fidèle_not
fier
fier_not
fierté
fierté_not
fiesta
fiesta_not
figer
filial
fin
fin_not
final
final_not
financier
finir
finir_not
fixe
fixe_not
fixer
fixer_not
fièvre
fiévreux
flagrant
flamboyant
flambé
flamme
flasque
flatteur
fleurir
flirt
flottant
flou
fluide
fléau
foi
foi_not
foireux
folie
folie_not
foncer
foncer_not
fondamental
fondateur
fondateur_not
forain
force
force_not
forcer
forcer_not
forestier
forger
formel
formidable
formidable_not
fort
fort_not
forçat
fou
fou_not
foudroyant
fouet
fougueux
fourbe
fourrer
fourrer_not
fourré
foutaise
foutre
foutre_not
fracture
fragile
frais
frais_not
franc
français
français_not
frappant
frapper
frapper_not
fraternel
fraude
fraude_not
fretter
fretter_not
frileux
frisson
frisson_not
frisé
frivole
froid
froid_not
froisser
froncement
froncé
frotter
frottis
frustrant
frémissant
frénétique
fréquent
fugace
fugitif
fuir
fuir_not
fuite
fuite_not
fulgurant
fumant
fumé
fumé_not
fumée
fun
fun_not
funèbre
funéraire
fureur
furieux
furtif
futile
futilité
futur
fuyant
fâcher
fâcher_not
fâcheux
féminin
féroce
férocité
gaffe
gagner
gagner_not
gai
gai_not
galant
gamin
gamin_not
garanti
garder
garder_not
gardien
gardien_not
garnir
gaspiller
gaspiller_not
gauche
gauche_not
gay
gay_not
gazé
geler
geler_not
genre
genre_not
gentil
germanique
germinal
ghetto
gigantesque
glacial
glacé
glacé_not
glapir
glauque
glisser
globuleux
gloire
glorieux
gluant
goguenard
gonfler
gosse
gosse_not
gothique
gourmand
gracieux
graisseux
grand
grand_not
grandiose
grandissant
grappin
gras
gras_not
gratter
gratuit
gratuit_not
grave
graver
gravité
grec
grec_not
grief
griller
griller_not
grimace
grinçant
gris
gris_not
grisâtre
grizzly
grognement
grogner
gronder
gros
gros_not
grossier
grotesque
grotte
grâce
grâce_not
grève
grêle
guerre
guerre_not
guerrier
guérilla
guérir
guérir_not
gâter
géant
géant_not
gémissement
gémissement_not
génial
génial_not
général
général_not
généreux
géométrique
gênant
gênant_not
gêner
gêner_not
ha
habile
habiller
habiter
habiter_not
habituel
habituer
hacher
haine
haine_not
haineux
haineux_not
haletant
handicap
hanter
harceler
harceler_not
hargneux
hasard
hasard_not
haut
haut_not
hautain
haïr
haïr_not
hebdomadaire
hebdomadaire_not
heureux
heureux_not
hideux
hilarant
hilarant_not
hilare
hilare_not
hirsute
historique
hollandais
homicide
homie
homo
homo_not
hongrois
honneur
honnête
honnête_not
honorable
honoré
honoré_not
honte
honte_not
honteux
horde
horizontal
horizontal_not
horrible
horrible_not
hostile
hourra
huer
huileux
humain
humble
humeur
humide
humiliant
humilié
hurlant
hygiénique
hypocrisie
hypocrite
hystérie
hystérique
hâtif
hé
héler
héler_not
hérisser
héros
héros_not
héroïque
hérétique
hésitant
hésitation
hésitation_not
hétérosexuel
identique
idiot
idiot_not
idéal
ignoble
ignorant
illimiter
illisible
illogique
illuminer
illusoire
illustre
illégal
imaginaire
imaginaire_not
imbécile
immaculé
immature
immatériel
immense
imminent
immobile
immobilier
immonde
immoral
immortel
immortel_not
immuable
immédiat
immédiat_not
immémorial
impair
imparfait
impasse
impassible
impatient
impatient_not
impeccable
imperceptible
impersonnel
imperturbable
impitoyable
implacable
impliquer
impliquer_not
implorer
implorer_not
impoli
impopulaire
important
important_not
imposant
imposer
impossible
impossible_not
impressionnant
impressionnant_not
impressionner
improbable
impropre
improviser
imprudent
imprécis
imprévisible
imprévu
impuissant
impulsif
impureté
impénétrable
impératif
impérial
impérieux
impétueux
in
in_not
inaccessible
inachevé
inadapté
inaperçu
inattendu
incapable
incertain
incessant
incitation
incliner
incohérence
incohérent
incolore
incomparable
incompréhensible
inconcevable
inconfort
inconnu
inconscient
inconstant
inconvénient
incorrect
incroyable
incroyable_not
incrédule
incrédulité
indestructible
indicible
indien
indifférent
indignation
indigne
indigner
indigène
indirect
indiscipliné
indispensable
indistinct
individuel
individuel_not
indulgent
industriel
indécent
indécis
indécis_not
indéfinissable
indélébile
indépendant
indépendant_not
indésirable
indésirable_not
indéterminé
inepte
inexact
inexactitude
inexistant
inexistant_not
inexorable
inexplicable
infaillible
infect
infecter
infection
infernal
infester
infidèle
infiltration
infime
infini
infirme
inflexible
infliger
informe
infortuné
infraction
infraction_not
infructueux
infâme
inférieur
inférieur_not
ingrat
ingénieux
inhabituel
inhabituel_not
inhumain
inimaginable
ininterrompu
initial
injonction
injuste
injustifié
innocent
innocent_not
innombrable
innommable
inoffensif
inonder
inoubliable
inouï
inquiet
inquiet_not
inquiétant
insaisissable
insatisfaisant
insensible
insensé
insidieux
insidieux_not
insignifiant
insinuer
insipide
insistant
insolite
insondable
insouciant
insoutenable
inspirer
inspirer_not
instable
instant
instant_not
instinctif
insuffisant
insulte
insulte_not
insupportable
intact
intellectuel
intellectuel_not
intelligent
intelligent_not
intense
intense_not
interdire
interférence
interminable
international
international_not
interne
interne_not
interrompre
interruption
interruption_not
intime
intolérable
introuvable
intrusion
intrépide
intégral
intéressant
intéressant_not
intéressé
intéressé_not
intérieur
intérieur_not
inutile
inutile_not
invalidation
inverse
invincible
invisible
invisible_not
involontaire
invraisemblable
inébranlable
inédit
inégal
inéluctable
inépuisable
inévitable
irlandais
ironie
ironie_not
ironique
irrationnelle
irremplaçable
irresponsable
irritant
irritation
irréel
irréfléchi
irrégulier
irréparable
irrépressible
irréprochable
irrésistible
isoler
issir
italien
italien_not
ivre
ivre_not
jaloux
jaloux_not
japonais
japonais_not
jaune
jaune_not
jaunâtre
jeter
jeter_not
jeune
jeune_not
joie
joie_not
joint
joint_not
joli
joli_not
jonque
jouer
jouer_not
joueur
joueur_not
jovial
joyeux
judiciaire
juif
juif_not
jumeau
jumeau_not
jurer
jurer_not
juste
juste_not
justesse
juvénile
kaki
kick
kidnapper
labeur
laborieux
laid
laid_not
laiteux
lamentable
lamentation
lance
lance_not
lancinant
languir
laps
large
large_not
larme
las
las_not
lassitude
latin
latéral
laver
laver_not
ledit
lent
leurre
lever
lever_not
levier
levier_not
liaison
libanais
libre
libre_not
libéral
libéré
libéré_not
licenciement
limace
limitation
limiter
limpide
liquidation
liquide
liquider
lisible
lisse
lisse_not
litière
littéraire
livide
livrer
livrer_not
lié
lié_not
local
local_not
logique
lointain
long
long_not
loque
louche
lourd
lourdaud
loyal
loyal_not
lucide
lucratif
ludique
lugubre
lumineux
lunaire
lutte
lutte_not
lutter
lutter_not
luxueux
lyrique
lâche
lâche_not
légal
légendaire
léger
léger_not
légitime
léser
léthargique
magique
magistral
magnifique
maigre
maigre_not
majestueux
majeur
mal
mal_not
malade
malade_not
maladie
maladie_not
maladif
maladroit
maladroit_not
malaise
malchanceux
malgré
malgré_not
malheur
malheureux
malhonnête
malhonnête_not
malice
malicieux
malin
malpropre
malsain
malveillant
malédiction
malédiction_not
maléfique
maniaque
maniaque_not
manipuler
manipuler_not
manquer
manquer_not
manuel
manuel_not
mar
mar_not
marasme
marchand
marginal
marin
marine
marine_not
maritime
marié
marié_not
marocain
marquer
marquer_not
marrant
marron
martial
martyr
masculin
masquer
massacre
massif
mat
mat_not
maternel
matinal
matériel
matériel_not
maudire
maudire_not
maudit
maudit_not
maussade
mauvais
mauvais_not
mauve
maître
maître_not
meilleur
meilleur_not
menace
menace_not
menacer
menacer_not
menaçant
mendiant
mendier
mensonge
mensonge_not
mental
menteur
mentir
mentir_not
menu
merci
merci_not
merde
merde_not
merveilleux
mesquin
mess
mesurer
mettre
mettre_not
meublé
meunier
meurtrier
meurtrir
mexicain
mexicain_not
mieux
mieux_not
mignon
mignon_not
militaire
millénaire
minable
mince
mineur
minuscule
minutieux
minéral
miraculeux
misérable
misérable_not
mobile
mobile_not
moche
moche_not
moderne
modeste
modèle
modèle_not
moelleux
moindre
moindre_not
moisi
moite
molester
mondain
mondial
mondial_not
mongol
monotone
monotonie
monstre
monstre_not
monstrueux
monter
monter_not
monumental
moque
moque_not
moquer
moquer_not
moqueur
moqueur_not
moral
moral_not
morbide
morne
morose
mort
mort_not
mortel
mortuaire
mou
mou_not
moue
mouiller
mourant
mourant_not
mourir
mourir_not
mousseux
moustachu
mouvant
moyen
moyen_not
muet
muet_not
multicolore
multiple
municipal
murmurer
muscler
musical
musical_not
musicien
musulman
musulman_not
mutiler
mutilé
mutuel
myope
mystique
mystérieux
mythique
mâle
mécanique
mécanique_not
méchant
méconnaissable
mécontent
mécontentement
médical
médiocre
médiocre_not
méditerranéen
médiéval
méfiance
méfiant
mélancolique
mélodramatique
mémorable
ménager
mépris
méprisable
mérite
mérite_not
mésaventure
métallique
méticuleux
métropolitain
mêler
mêler_not
même
même_not
mûr
nain
nain_not
naissant
narquois
natal
natif
natif_not
national
nature
nature_not
naturel
naturel_not
naufrage
naval
navrer
nazi
naître
naître_not
naïf
neigeux
nerveux
net
neuf
neuf_not
neutralisation
neutraliser
neutre
niais
nier
nier_not
nigaud
noble
nocturne
noir
noir_not
noircir
nombreux
nommer
nommer_not
nord
nord_not
normal
normand
nostalgique
notable
notoire
nouer
noueux
nourrir
nouveau
nouveau_not
novice
noyer
nu
nu_not
nuire
nuisance
nuisible
nul
nul_not
nuptial
nègre
nébuleux
nécessaire
nécessaire_not
nécessiteux
néfaste
néfaste_not
négatif
négatif_not
négative
négligence
négligé
négligé_not
névrotique
objectif
objectif_not
objection
obligatoire
obliger
oblique
oblitérer
obscur
obscène
obsolète
obstacle
obstacle_not
obstruction
obsédant
obséder
obtus
obèse
occidental
occuper
occuper_not
ocre
odeur
odeur_not
odieux
odieux_not
offenser
officiel
officiel_not
ok
ok_not
ombrager
omettre
omission
onctueux
onduler
opaque
opportun
opposition
opposé
opprimer
optimal
optimal_not
optimisation
optimiste
or
or_not
orageux
orange
orange_not
orangé
ordinaire
ordinaire_not
ordonner
ordonner_not
ordure
ordure_not
organiser
orgueilleux
oriental
originaire
original
originel
orphelin
orthodoxe
osseux
oublier
oublier_not
ouest
ouest_not
outsider
ouverture
ouverture_not
ouvrier
ouvrir
ouvrir_not
ovale
pacifique
pacifique_not
paisible
paix
paix_not
palpitant
panique
paradis
paradis_not
paradoxal
parallèle
parallèle_not
paralyser
paralysie
paralysé
parasite
parasite_not
pardonner
pardonner_not
pareil
parent
parent_not
paresse
paresseux
paresseux_not
parfait
parfait_not
parfumer
pari
pari_not
parisien
parlementaire
parler
parler_not
part
part_not
partage
partage_not
partager
partager_not
parti
parti_not
particulier
particulier_not
partie
partie_not
partisan
partition
pascal
passager
passager_not
passer
passer_not
passif
passion
passionnant
passionnel
passionné
paternel
pathétique
patient
patient_not
patriotique
pauvre
pauvre_not
pauvreté
pauvreté_not
pavé
payer
payer_not
paysan
peindre
peine
peine_not
peiner
penchant
pencher
pendant
pendant_not
pendre
penser
penser_not
pensif
perceptible
perdant
perdre
perdre_not
perfide
permanent
permettre
permettre_not
perplexe
perplexe_not
perpétuel
personnel
personnel_not
persuader
perte
perte_not
perturber
pervers
perçant
pesant
pessimiste
peste
petit
petit_not
peur
peur_not
philosophique
photographique
physique
pieu
pimpant
pincer
pincer_not
pipi
piquant
piqué
pire
pire_not
pitié
pitié_not
pitoyable
pittoresque
piège
piètre
placer
placer_not
plaie
plaindre
plaindre_not
plaire
plaire_not
plaisant
plaisant_not
plaisanterie
plaisanterie_not
plan
plan_not
planté
plastique
plastique_not
plat
plausible
plein
plein_not
pleurer
pleurer_not
pleurnicher
pliant
plissé
pluvieux
pneu
poignant
poil
poilu
poing
pointu
poinçon
poison
poisseux
poli
policier
policier_not
politique
politique_not
polluant
polonais
pompeux
populaire
populaire_not
porter
porter_not
porteur
portée
poser
poser_not
positif
positif_not
possible
possible_not
postal
postal_not
posthume
pouah
poupe
pourpre
pourri
pourriture
poursuite
pousser
pousser_not
poussif
poussiéreux
pouvoir
pouvoir_not
poétique
pratique
pratique_not
premier
premier_not
prendre
prendre_not
pressant
pressentiment
presser
prestigieux
primaire
prime
prime_not
primitif
principal
principal_not
prison
prison_not
prisonnier
prisonnier_not
priver
priver_not
privilégié
prix
prix_not
probable
problème
problème_not
prochain
prochain_not
proche
proche_not
procrastination
procès
procès_not
prodigieux
prodigue
production
production_not
professionnel
professionnel_not
profiter
profiter_not
profond
profond_not
progressif
progressif_not
proie
prolonger
promettre
promettre_not
prompt
prononcer
prononcer_not
propagande
propice
propre
propre_not
protecteur
protestant
protestation
protestation_not
protégé
provincial
provisoire
provisoire_not
provocation
provoquer
provoquer_not
prudent
précaire
précieuse
précieux
précipité
précis
précis_not
précoce
précédent
préférable
préféré
préféré_not
préjudiciable
préoccupation
préoccupation_not
préoccuper
préparation
présent
présent_not
prétendre
prétendre_not
prétentieux
prétexte
prévenant
prêt
prêt_not
psychiatrique
psychologique
puant
puant_not
puanteur
public
public_not
publicitaire
puce
puce_not
puer
puer_not
puissant
puissant_not
pulvérisation
pulvérisation_not
punir
pur
pur_not
putain
putain_not
puéril
pâle
pâteux
pègre
péché
péché_not
pénal
pénible
pénurie
péril
périlleux
périr
périr_not
pétrifier
qualifier
qualifier_not
quelconque
quelconque_not
querelle
quitter
quitter_not
quoi
quoi_not
quotidien
quotidien_not
rabaisser
radian
radical
radical_not
radieux
radotage
raffiné
rage
raid
raide
railler
raisonnable
rampant
ramper
rance
rancune
randonnée
ranger
ranger_not
rapide
rapide_not
rapprocher
rapprocher_not
rare
rareté
ras
rassurant
rassurer
rat
rat_not
ration
raté
raté_not
rauque
ravage
ravageur
ravagé
ravir
ravissant
rayer
rayonnant
rebelle
rebuffade
recevoir
recevoir_not
rechigner
rechute
reconnaissable
reconnaissant
reconnaître
reconnaître_not
recroqueviller
rectangulaire
rectiligne
recueillir
recueillir_not
recul
reculer
reculer_not
redoutable
refus
refuser
refusé
regarder
regarder_not
regret
regret_not
rejeter
rejeter_not
relatif
relatif_not
relevé
religieux
religieux_not
remarquable
remarquable_not
remercier
remercier_not
remettre
remettre_not
remord
remord_not
remplir
remplir_not
rendre
rendre_not
renoncer
renoncer_not
renonciation
rentrer
rentrer_not
renverser
reposant
repousser
repousser_not
reprise
reproche
reproche_not
requin
requin_not
respect
respect_not
respectable
respectif
respectueux
responsabilité
responsabilité_not
responsable
ressentiment
restreindre
retard
retard_not
retarder
retenir
retenir_not
retombée
retraite
retraite_not
retrousser
revenir
revenir_not
revenu
revenu_not
ricanement
riche
riche_not
richesse
ride
ride_not
rider
rider_not
ridicule
ridicule_not
rieur
rigide
rigolo
rigoureux
rigueur
rire
rire_not
risque
risque_not
rituel
rival
rival_not
rivalité
rivalité_not
robuste
rocheux
rock
rock_not
romain
roman
roman_not
romantique
rompre
rompre_not
rond
rond_not
ronfler
rose
rose_not
rosser
rouge
rouge_not
rougeâtre
rouiller
rouiller_not
roulant
roulé
routier
roux
royal
royal_not
rude
rude_not
rue
rue_not
rugueux
rugueux_not
ruine
ruine_not
ruiner
ruiner_not
rumeur
rupture
rupture_not
ruser
russe
rustique
réactif
réactionnaire
réaliste
réaliste_not
récalcitrant
récent
récession
récession_not
réciproque
récompense
récompense_not
réconfortant
réduire
réduire_not
réel
réel_not
réfléchir
réfugié
réfuter
réglementaire
régler
régler_not
régresser
régulier
réjouir
réjouir_not
répandre
répandre_not
répartition
réprimande
réprimer
répréhensible
républicain
républicain_not
répudier
répugnant
réputer
répéter
répéter_not
réserver
résigné
résistant
résoudre
résoudre_not
réticent
rétif
réussir
réussir_not
révolte
révolte_not
révolu
révolution
révolution_not
révolutionnaire
révoquer
rêveur
rôder
rôti
rôti_not
sabotage
saccade
saccader
sacrer
sage
sage_not
sagesse
saignant
saillant
sain
saint
saint_not
saisir
saisir_not
saisissant
salaud
salaud_not
sale
sale_not
saleté
salope
salope_not
salé
sanglant
sanglot
sanglotant
sangloter
sanguin
sanguinaire
saoul
saoul_not
saper
satan
satan_not
satisfaire
satisfaire_not
satisfaisant
satisfaisant_not
sauf
sauf_not
sauvage
sauvage_not
savant
savoureux
savoureux_not
scandale
scandaleux
scellé
sceptique
scientifique
scientifique_not
scintillant
scolaire
scolaire_not
scrupule
scrupule_not
scrupuleux
sculpter
sec
sec_not
second
second_not
secondaire
secondaire_not
secouer
secouer_not
secours
secours_not
secousse
secousse_not
secret
secret_not
secrète
semblable
semblable_not
sens
sens_not
sensible
sensuel
sentimental
septième
serein
serrer
serrer_not
servile
servir
servir_not
servitude
seul
seul_not
sexiste
sexiste_not
sexuel
sexy
sexy_not
shoot
sibérien
signer
signer_not
significatif
significatif_not
silencieux
silencieux_not
simple
simple_not
simpliste
sincère
singulier
sinistre
sinueux
sixième
siège
siège_not
smash
snob
sobre
social
social_not
socialiste
soif
soif_not
soigner
soigner_not
soin
soin_not
solaire
solaire_not
solennel
solide
solide_not
solitaire
sombre
sombre_not
sommaire
somnolence
somnolent
somptueux
sonnant
sonner
sonner_not
sonore
sonore_not
sorcellerie
sorcellerie_not
sorcière
sorcière_not
sordide
sort
sort_not
sortant
sortir
sortir_not
sot
souche
soucieux
soudain
souffrance
souffrant
souffrir
souhaitable
souillure
soulager
soulager_not
soulèvement
soumettre
soumettre_not
souper
souple
soupçonneux
sourd
sourire
sourire_not
souris
souris_not
sournois
soustraire
soutenir
soutenir_not
souterrain
soutien
soutien_not
souverain
soviétique
soyeux
spacieux
spam
spam_not
spectaculaire
spirituel
splendide
spongieux
spontané
sportif
sportif_not
spécial
spécial_not
spéciale
spéciale_not
spécialiser
stable
stalinien
statique
stigmatisation
stratégique
stress
stress_not
strict
strident
stupide
stupide_not
stupéfait
stupéfiant
stérile
suave
subalterne
subit
sublime
submerger
substitution
subtil
successif
succomber
succès
succès_not
sucer
sucer_not
sucrer
sucrer_not
sud
sud_not
suffisance
suffisant
suffocant
suisse
suivant
suivre
suivre_not
sujet
sujet_not
super
super_not
superbe
superbe_not
superficiel
superflu
superposer
superstitieux
suppliant
supplier
supplémentaire
supplémentaire_not
supportable
suppression
supprimer
supprimer_not
suprême
supérieur
supérieur_not
sur
sur_not
surhumain
surnaturel
surprenant
surprendre
surprendre_not
surveillance
surveillance_not
susceptible
susceptible_not
suspect
suspect_not
suspendre
suspension
suédois
symbolique
sympa
sympa_not
sympathique
symptôme
syrien
systématique
sève
sécession
sécheresse
séculaire
séduisant
ségrégation
sénile
séparer
séquestrer
sérieux
sérieux_not
sévère
sévère_not
sûr
sûr_not
tabou
tache
tacite
tailler
talent
talent_not
tard
tard_not
tardif
tarifaire
tasser
technique
technique_not
teint
tempérer
tempête
tempête_not
tenace
tendre
tendre_not
tenir
tenir_not
tension
tension_not
tentation
tergiverser
terne
terrestre
terreur
terreux
terrible
terrible_not
terrifiant
terrifier
thé
thé_not
théorique
théâtral
tic
timide
tir
tir_not
tirer
tirer_not
titubant
tiède
toc
tollé
tolérance
tolérance_not
tombant
tomber
tomber_not
tordre
tordu
torrent
torride
tortiller
tortueux
torturer
total
total_not
touchant
toucher
toucher_not
touffu
tourment
tourmente
tourmenter
tourner
tourner_not
tout
tout_not
tracas
traditionnel
tragique
trahir
trahir_not
trahison
trait
traiter
traiter_not
tramp
tranchant
trancher
tranquille
translucide
transparent
transparent_not
trapu
traumatisme
travailleur
traînant
traître
tremblant
trempé
triangulaire
tricolore
triomphal
triomphant
triomphe
triple
triste
triste_not
tristesse
tromper
tromper_not
tromperie
tromperie_not
trompeur
tropical
troublant
trouble
troubler
trouer
trouver
trouver_not
trépidant
trésor
tu
tu_not
tuer
tuer_not
tueur
tumulte
tumultueux
turbulent
turc
turc_not
tyrannie
tâter
téléphonique
téléphonique_not
ténèbre
ténébreux
têtu
têtu_not
ultimatum
ultime
ultime_not
unanime
uni
uni_not
uniforme
unique
unique_not
universel
universitaire
urbain
urgent
user
user_not
usurper
utile
vacant
vache
vache_not
vacillant
vagabond
vague
vaillant
vain
vaincre
vaincre_not
vainqueur
vainqueur_not
valable
valable_not
valeur
valeur_not
valide
valorisation
vanité
vanter
vanter_not
vaporeux
varier
vaste
vautour
vautrer
velu
vengeance
venger
vengeur
vengeur_not
venimeux
venin
venir
venir_not
verbal
verbal_not
verdâtre
verni
vert
vert_not
vertical
vertigineux
vertu
vertueux
veto
veuf
vexer
vibrant
vicier
vicieux
victime
victorieux
vide
vide_not
vie
vie_not
vieillir
vieillir_not
vieillot
vierge
vierge_not
vieux
vieux_not
vif
vif_not
vigilant
vigoureux
vigueur
vil
vilain
viol
viol_not
violacer
violation
violence
violence_not
violent
violet
violeur
vipère
viril
visible
visible_not
visqueux
vital
vitreux
vitré
vivace
vivre
vivre_not
vocal
vocal_not
vogue
vogue_not
voiler
voir
voir_not
voisin
vol
vol_not
volant
volant_not
volatilité
volatilité_not
voler
voler_not
voleur
volontaire
volontaire_not
volontiers
volumineux
voluptueux
volé
vomi
vorace
vouloir
vouloir_not
vous
vous_not
voyageur
voûter
vrai
vrai_not
vulgaire
vulnérable
végétal
vénitien
vénérable
véritable
véritable_not
vérité
vérité_not
vêtir
âgé
âgé_not
âne
âpre
éblouir
éblouissant
ébrécher
écarlate
écart
écart_not
écarté
écervelé
échappement
échapper
écheveler
échéant
éclair
éclairer
éclairer_not
éclatant
éclaté
éclosion
écoeurant
écoeurer
économique
économique_not
écorché
écossais
écrasant
écraser
écraser_not
écrire
écrire_not
écume
édenté
édifiant
égal
égal_not
égarer
égoïste
égyptien
élastique
électoral
électoral_not
électrique
électrique_not
élever
élever_not
éliminer
éliminer_not
éloigner
éloquent
élu
élu_not
élégant
élémentaire
éminent
émotionnel
émouvant
émouvoir
énergique
énervé
énervé_not
énigmatique
énorme
énorme_not
épais
épais_not
épanouir
épars
épatant
épave
éphémère
épidémie
épineux
épouvantable
épouvantable_not
éprouver
épuisant
épuiser
équatorial
équivoque
éradiquer
éroder
érotique
établir
éteindre
éteindre_not
étendre
étendre_not
éternel
étincelant
étonnant
étonnant_not
étonner
étonner_not
étouffant
étouffer
étouffé
étourdi
étourdir
étrange
étrange_not
étranger
étranger_not
étrangler
étrangleur
étreinte
étriquer
étroit
étroit_not
étudier
étudier_not
évanouir
évasif
évasion
éveillé
éventrer
éventuel
évident
évincer
éviter
éviter_not
être
être_not
